{
  "status": "0",
  "msg": "ok",
  "result": {
    "channel": "财经",
    "num": "30",
    "list": [
      {
        "title": "币行火币网违规开展融资融币",
        "time": "2017-01-18 21:18",
        "src": "新京报",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220006_67708.jpg",
        "content": "<p class=\"art_t\">　　新京报快讯（记者宓迪）人民银行营业管理部今日公告称，自联合调查组进驻“币行”、“火币网”后，初步发现这些比特币交易平台违规开展融资融券业务，导致市场异常波动。此外，这些平台均未按规定建立相关反洗钱内控制度。</p><p class=\"art_t\">　　1月11日，人民银行营业管理部与相关单位组成联合检查组，进驻“火币网”、“币行”等比特币、莱特币交易平台，就交易平台执行外汇管理、反洗钱等相关金融法律法规、交易场所管理相关规定等情况开展现场检查。</p><p class=\"art_t\">　　新京报记者就此致电“火币网”、“币行”。“币行”公关部一位人士对记者指出，目前检查仍然在进行中，预计周五左右可能有结果。火币网创始人李林表示，目前检查还在继续，将积极配合检查，一切以央行及相关部门官方公告为准。</p>",
        "url": "http://finance.sina.cn/china/gncj/2017-01-18/detail-ifxzuswq2568224.d.html",
        "weburl": "http://finance.sina.com.cn/china/2017-01-18/doc-ifxzuswq2568224.shtml"
      },
      {
        "title": "地震预警重大工程年底前上马",
        "time": "2017-01-18 20:47",
        "src": "新华社",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312,KaiTi;\">为生命“争分夺秒”！我国地震预警重大工程年底前“上马”</span></p><p class=\"art_t\">　　新华社北京1月18日电（记者白国龙）投资18.5亿元，5年建起15510个台站，为全国提供分钟级的地震烈度速报和重点区域秒级的地震预警服务。记 者18日从中国地震局获悉，我国“十三五”期间的重大工程——国家地震烈度速报和预警工程目前已进入初步设计阶段，预计在2017年年底前“上马”。</p><p class=\"art_t\">　　按计划，国家地震烈度速报和预警工程将用5年左右的时间建设完成，届时发生破坏性地震，我国将能提供秒级地震预警信息服务。</p><p class=\"art_t\">　　数秒钟即发布地震预警可谓“生死时速”，是在和地震波“赛跑”争抢时间。工程项目总设计师金星研究员解释说，地震发生时，具有破坏性的S波是以每秒3.5公里的速度从震中向四周扩散。比如10秒钟S波只扩散到距震中35公里左右的区域，而一般7级以上的地震都有很大的断层，如2008年汶川地震破裂范围超过200公里。因此10秒左右对外发布地震预警，就抢在S波到来之前，为老百姓[股评]逃生避险赢得宝贵时间。</p><p class=\"art_t\">　　为实现这一目标，国家地震烈度速报和预警工程需要在未来投资18.5亿元，在全国建设1960个配置测震仪和强震仪的基准站、3309个配置强震仪的基本站、10241个配置烈度仪的一般站。在包括华北地区、南北地震带、东南沿海地震带、新疆天山地震带的重点区域内，三类台站平均间距为12.5公里。</p><p class=\"art_t\">　　据了解，国家地震烈度速报和预警工程将包括站点观测、数据处理、信息发布、网络和运行保障五大系统。除了能为重点区域提供秒级的地震预警服务，还能在全国范围内实现1至2分钟发布地震基本参数速报信息，2至5分钟发布烈度速报信息，30分钟至24小时持续提供地震灾害评估信息，24小时后产出更为丰富的信息产品。</p><p class=\"art_t\">　　专家表示，地震预报至今仍是世界性的难题，我国大陆是世界上地震活动最强烈和地震灾害最严重的国家之一。因此，坚持以防为主、防抗救相结合，坚持常态减灾与非常态救灾相统一，统筹推进监测预报、震害防御、应急救援体系建设，不断提升全社会抵御地震灾害的综合防范能力尤为重要。</p><p class=\"art_t\">　　目前，加快重大项目的立项与实施，已被列入2017年我国地震部门的重点工作中。中国地震局局长郑国光在日前召开的2017年全国地震局长会议上表示，面对复杂严峻的震情形势，发展地震预警技术，建设国家地震烈度速报与预警系统，具有重要现实意义，并将对我国防震减灾事业发展带来深远影响。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzutkf1933580.d.html",
        "weburl": "http://finance.sina.com.cn/chanjing/cyxw/2017-01-18/doc-ifxzutkf1933580.shtml"
      },
      {
        "title": "比特币中国超范经营违规配资",
        "time": "2017-01-18 20:34",
        "src": "综合",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220006_37423.jpg",
        "content": "<p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312,KaiTi;\">央行上海总部检查发现“比特币中国”超范经营、违规配资</span></p><p class=\"art_t\">　　来源：新民晚报</p><p class=\"art_t\">　　【新民晚报·新民网】1月18日，人民银行上海总部有关负责人发布近期现场检查“比特币中国”的结果，提醒机构及个人投资者应高度重视该平台存在的风险隐患，维护好自身财产安全。</p><p class=\"art_t\">　　这位负责人表示，为防范化解比特币、莱特币等市场风险，摸清“比特币中国”交易平台的风险隐患，1月11日，中国人民银行上海总部、上海市金融办等单位组成联合检查组对该交易平台开展现场检查，重点检查该企业是否超范围经营，是否违规开展信贷、支付、汇兑等相关业务，是否有涉市场操纵行为，反洗钱制度落实情况及资金安全隐患等。</p><p class=\"art_t\">　　初步检查发现，“比特币中国”交易平台存在超范围经营、违规开展配资业务、投资者资金未实行第三方存管等问题。机构及个人投资者应高度重视该平台存在的风险隐患，维护好自身财产安全。（新民晚报记者 谈璎）</p>",
        "url": "http://finance.sina.cn/china/gncj/2017-01-18/detail-ifxzuswq2570487.d.html",
        "weburl": "http://finance.sina.com.cn/china/2017-01-18/doc-ifxzuswq2570487.shtml"
      },
      {
        "title": "日本APA酒店右翼书籍惹众怒",
        "time": "2017-01-18 19:50",
        "src": "央视",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/210005_70783.jpg",
        "content": "<p class=\"art_t\">　　原标题：日本APA酒店放置“右翼”书籍惹众怒 酒店老板右翼背景曝光</p><p class=\"art_t\">　　近日，日本一家名为APA的大型连锁酒店在社交媒体上“火”了——但这把“火”，却是烧在有良知和正义感的人们心中的一把“怒火”！</p><p class=\"art_t\">　　事情的起因是这家酒店在所有客房里都放了一本书，一本自家集团老板 元谷外志雄 写的英日双语书籍，书中竟然完全否认南京大屠杀和日军强征慰安妇等史实。</p><p class=\"art_t\">　　<strong>英日双语书写 “麻痹”中韩游客</strong></p><p class=\"art_t\">　　据报道，这家酒店约一半客源是来自中韩两国的游客，但酒店里的这些书籍只有英日双语版本，却没有中韩版本。若不是外国网友爆料，也许酒店的这个“小秘密”一时还很难被普通的中韩游客发现。</p><p class=\"art_t\">　　APA酒店事件曝出后，集团老板元谷外志雄深厚的右翼背景也被曝光。元谷外志雄是安倍晋三支援会成员，主张侵略战争的全面美化。他写过不少右翼书籍。</p><p class=\"art_t\">　　在中韩两国社交网络上，网友们直斥他的行为“龌龊”“可耻”，严重违背了基本的商业道德。中韩网友纷纷呼吁“投票”对酒店予以抵制。</p><p class=\"art_t\">　　这是一个正规大型连锁酒店，遍布日本，中韩住客居多。事件曝出后，APA酒店不仅没有道歉，反而选择高调回应。17日发表官方声明，称绝对不会撤销书籍。</p><p class=\"art_t\">　　近年来日本右翼势力有扩大趋势，一批极端分子活动越来越厉害。近年来，右翼势力渐渐走上台面，右翼势力存在的根源是缺乏反省。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzunxf1360612.d.html",
        "weburl": "http://finance.sina.com.cn/roll/2017-01-18/doc-ifxzunxf1360612.shtml"
      },
      {
        "title": "银行间大额支付系统延迟关闭",
        "time": "2017-01-18 20:04",
        "src": "21世纪经济报道",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/210004_90039.png",
        "content": "<p class=\"art_t\">　　本周再遇资金紧张。</p><p class=\"art_t\">　　1月18日傍晚，银行间大额支付系统出现延时关闭。“一般延迟会和大行流动性出现问题有关。”一名国有大行交易员表示。</p><p class=\"art_t\">　　截至当日16：00左右，银行间市场7天期质押式回购加权利率大涨30个基点，报2.7136%，创2014年12月来最大涨幅。长期限质押式回购加权利率已达10%以上。</p><p class=\"art_t\">　　同时SHIBOR也继续全线上涨。其中，隔夜涨7.17bp至2.3280%，7天、14天和21天分别上涨3.76个bp，4.74个bp，3.86个bp，至2.042%、2.8550%和3.7502%。</p><p class=\"art_t\">　　“上周资金松得很，我还是跪着求别人借钱，这周从周一下午开始就紧了，昨天也挺紧的，今天更紧，整体成交量也不大。”前述国有大行交易员1月18日晚向21世纪经济报道记者表示。</p><p class=\"art_t\">　　央行仍在通过公开市场操作向市场注入流动性。1月18日，央行开展了总计4600亿元逆回购，包括2000亿元7天和2600亿元28天，除去500亿逆回购到期，当日净投放达4100亿元，已连续三日净投放超千亿。</p><p class=\"art_t\">　　不过，多个银行信源向21世纪经济报道记者证实，1月以来，央行已向大行口头通知要做好春节前流动性管理。本周资金紧张，或与市场对于流动性预期有关。</p><p class=\"art_t\">　　“这两天资金这么紧，还有个原因就是担心明天（1月19日）央行会不会续作MLF。万一央行不续作，需要提前准备。”前述国有大行交易员表示。</p><p class=\"art_t\">　　另有国有大行同业部人士表示，给所有机构融出报价在5%以上，“具体让对方报价”。一名证券公司交易员也表示，当前隔夜和21天资金成交价格均在6%-7%之间。</p><p class=\"art_t\">　　据21世纪经济报道记者从交易员处了解，目前应对资金紧张主要有3条策略，一是通过发行同业存单进行融资，降低杠杆；二是寻找更多的交易对手，拉长资金期限，减缓资金到期压力；三是主动处理资产回收资金，比如赎回同业理财。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzutkf1932029.d.html",
        "weburl": "http://finance.sina.com.cn/roll/2017-01-18/doc-ifxzutkf1932029.shtml"
      },
      {
        "title": "携程回应云南游禁止记者参团",
        "time": "2017-01-18 18:08",
        "src": "综合",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/200006_67182.jpg",
        "content": "<p class=\"art_t\">　　携程回应云南游禁止记者和河南广东人参团：将处罚商家</p><p class=\"art_t\">　　来源澎湃新闻</p><p class=\"art_t\">　　1月18日法制日报报道了携程旅游网一云南游项目中明确规定记者及河南焦作、驻马店、湖南醴陵、广东揭阳等地人禁止参团的现象。当日，携程旅游事业部对该事件予以回应，称对此违规行为绝不姑息，已启动整改措施。并表示将对被曝光的上架依据平台规则进行相应处罚。</p><p class=\"art_t\">　　据法制日报报道，湖南醴陵的孙姓市民反映，用手机携程报名参团云南游时，却遇“歧视性条款”：</p><p class=\"art_t\">　　在一份“西双版纳+九乡+普洱6日5晚三飞5星级酒店”的旅游产品的“预定须知”内写着：“本产品不接受记者……揭阳人、焦作、驻马店、醴陵客人”。</p><p class=\"art_t\">　　该旅游产品的供应商为 “昆明康辉永恒旅行社”。而当记者致电该供应商客服人员时，对方竟解释：“有些记者不是来旅游的，都是来找事的。”</p><p class=\"art_t\">　　该事件报道后，澎湃新闻（www.thepaper.cn）记者联系携程旅游网。携程旅游事业部随后发布声明称：</p><p class=\"art_t\">　　近日发现有客户以及媒体反馈，有旅行社供应商产品预订条款中有禁止部分群体预订的内容，对于这一情况，携程旅游平台供应商管理与运营部门第一时间介入处理。经调查，这些内容是旅行社产品上线之前的固有条款，这些限制性条款损害了旅游者的合法权益。</p><p class=\"art_t\">　　携程旅游事业部还表示，对于此类违规行为决不姑息，迅速启动整改措施：</p><p class=\"art_t\">　　一、对违规产品立即下线整改；</p><p class=\"art_t\">　　二、对被曝光的商家依据平台规则进行相应的处罚。</p><p class=\"art_t\">　　三、对涉及的相关客户表示歉意，并继续欢迎客户和媒体的监督。</p><p class=\"art_t\">　　1月18日下午，记者在携程旅行网上看到，该“西双版纳+九乡+普洱6日5晚三飞5星级酒店”旅游产品已经下架。而其它云南游产品中也并未发现有类似的限制某一职业或地域群体报名的现象。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzunxf1351083.d.html",
        "weburl": "http://finance.sina.com.cn/chanjing/gsnews/2017-01-18/doc-ifxzunxf1351083.shtml"
      },
      {
        "title": "王健林:考虑涉足连锁医院领域",
        "time": "2017-01-18 18:54",
        "src": "新浪财经",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\">　　万达集体董事长王健林今日在达沃斯参与了专题对话环节。其透露，正在考虑涉足连锁医院领域。王健林分析称，中国医疗领域已经对民营企业开放，并且允许外国医师到中国执业。国内的医生也可以经过批准后私人出诊，增加自己的收入，“这些都为民营医院的发展提供了条件”，“而我们最大的优势就是在中国有几百个大型商业中心和建设团队，有这个能力”。</p><p class=\"art_t\">　　在谈到O2O时，王健林表示，飞凡公司仅去年就发展了八千多万会员、十几万商家，“发展速度超过我们的预期”。王健林认为，飞凡公司对实体商家的业绩确实有推动作用，“这与跟其他网络公司是有区别的，其他网络公司上发展好的话，实业受到挤压，而我们这个是有助于实业的”，王健林预测，飞凡公司明年可以整体盈利。</p><p class=\"art_t\">　　在谈到万达着力发展的娱乐产业时，王健林称，中国电影[股评]院线正蓬勃发展，2015年增长了12000块屏幕，2016年增长了9000块屏幕，已经是全球最多的。中国的电影市场过去5年平均增速超过30%。</p><p class=\"art_t\">　　谈到电影产业，王健林认为，中国电影有自己的特色，“很少出现中国来拯救世界的，这种故事还没有编出来，可能讲情感这一类的更多一点”。王健林表示，有一种现象值得注意，即中国人越来越喜欢看自己国家的电影。所以，“好莱坞想在中国拓展市场，可能要学会怎么样适应中国人，不能老是出来这个侠、那个超人的”。</p><p class=\"art_t\">　　传奇影业产品的《长城》，显然是王健林的得意之作，其透露，《长城》耗资1.5亿美金，讲的是中国的故事，仅用了少数国外演员，在国内收获了接近2亿美金的票房，“如果在全球能收到4、5亿美金，就说明非常成功了”，“可能跟好莱坞比还差得远，我们刚刚起步，在试验”。</p><p class=\"art_t\">　　王健林还特别强调，“我是商人，肯定赚钱是放在第一位的”，“也有中国人批评我，只关注票房，不关注别的。我要关注别的，我要赔钱，我的公司就不值钱了，我是上市公司啊”。</p><p class=\"art_t\">　　王健林在访谈中也展现出了对好莱坞一线电影公司浓厚的兴趣 ，“如果有可能买到‘六大‘当中的一家是很令人高兴的事情，但问题是，这六家还不太愿意卖出呢”，王健林打趣道，“我先把信息放给他们，我愿意买”。</p><p class=\"art_t\">　　对于盈利问题，王健林也自有打算，中国是目前全球第二大市场，而且还在高速增长当中。“就算买了美国公司，我们主要的目标也是搞合拍电影，国内有很大的市场，能收回一部分成本”。此外，在北美、欧洲、中国，万达院线[股评]的占有率都是第一，在放映和发行上都有优势。“我们买好莱坞电影公司成功的机率更大一些”。</p><p class=\"art_t\">　　对于特朗普上台后，美国可能转为贸易保护主义的趋势，王健林直言，贸易保护主义的结果肯定是两败俱伤，“美国收紧娱乐业的投资，中国照样可以对波音等公司进行限制”，“要知道美国片的主要增长在中国，好莱坞收入的主要来源是中国”，“如果美国封杀中国资本，我相信中国也会采取同样的贸易保护措施，这样对大家都不利，我不希望看到这样的结果，我们也托美国电影协会主席给特朗普先生带话，最好在娱乐方面都不要打仗”。</p><p class=\"art_t\">　　在谈到体育领域时，王健林解释称，俱乐部是一项非常烧钱的项目，而且基本赚不了钱，所以自己拒绝了马德里竞技第一大股东的邀请，“我就当第二大股东，因为里面有几十个小孩子在培养，希望他们能够认真的培养这些年轻人，所以我成为了他们一个股东”。</p><p class=\"art_t\">　　王健林强调，在体育领域，自己真正在意的是搞品牌赛事。“我跟十几个国际体育组织都签了独家商业合作协议，包括国际足联、国际篮联、国际自行车联合会等等，在中国引进从来没有过的新型赛事”，其举例称，“最近我们搞了足球的A级比赛，今年还会引进自行车的世界巡回赛”。王健林解释称，与国际组织签署独家协议的一个好处是“仅此一家，别的公司就不能再搞了”。</p><p class=\"art_t\">　　而对于愿意涉足体育市场的原因，王健林简单归结为两点，第一，“我是真的喜欢体育，原来我喜欢足球”，第二，“体育里边可以赚钱，我还是商人嘛”。</p><p class=\"art_t\">　　至于中国足球，王健林直言，应该在国内多举办高质量的足球比赛，想办法把中国的足球水平提高，“去欧洲竞争，我觉得基本没有可能”，他还风趣的说，“过去在中国有一个笑话，问上帝说中国什么时候能赢得世界杯，说上帝都哭了”。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzuswr9328091.d.html",
        "weburl": "http://finance.sina.com.cn/meeting/2017-01-18/doc-ifxzuswr9328091.shtml"
      },
      {
        "title": "央企重组不是减少那么简单",
        "time": "2017-01-18 18:18",
        "src": "综合",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\">　　来源：澎湃新闻</p><p class=\"art_t\">　　随着2016年中储粮与中储棉、宝钢与武钢等5对10家中央企业重组整合，国务院国资委监管的企业户数已减少至102家。</p><p class=\"art_t\">　　国资委副主任张喜武此前回答记者提问时曾表示，2017年央企户数将降到两位数。那么，具体重组整合的思路是怎样的？央企户数下降未来有没有“终极”目标？</p><p class=\"art_t\">　　日前举行的央企、地方国资委负责人会议明确，今年要通过深度整合重组，突出精干主业。</p><p class=\"art_t\">　　具体思路也已浮出水面：一方面，稳步推动企业集团层面兼并重组，加快推进钢铁、煤炭、电力业务整合，探索海外资产整合。另一方面，进一步推动实施专业化重组，支持央企以优势龙头企业和上市公司为平台，通过股权合作、资产置换等方式整合同质化业务。</p><p class=\"art_t\">　　业内人士分析说，央企重组整合的目的是为内强企业素质、外优市场表现，不能把央企重组整合简单地理解为减少户数或做大规模。</p><p class=\"art_t\">　　国有重点大型企业监事会主席季晓南日前表示，今年央企数量将被压缩至100家以内，但这并不是最终目标。央企数量要根据做强做优做大的要求来确定。</p><p class=\"art_t\">　　他说，央企重组整合也不是只做“减法”不做“加法”。近年来我国就已先后组建成立了中国商飞公司、铁塔公司和中国航空发动机集团公司等。</p><p class=\"art_t\">　　“围绕突出主业的核心，今年国资委推进重组整合的路径比较清晰。”中国企业研究院首席研究员李锦说，一是强强联合、横向重组；二是优势互补、纵向合并；三是发挥资本市场作用，通过专业化平台实现资源集中。</p><p class=\"art_t\">　　事实上，除了集团层面兼并重组外，去年央企资源整合有不少探索。例如，中国航材、中国国新以及南航等三家航空公司，共同改组成立航材保障共享平台；中航工业将房地产业务整体剥离重组到保利集团，国投将3000万吨煤炭产能移交给中煤集团；央企共同设立基金、交叉持股等合作方式日益增多。</p><p class=\"art_t\">　　国有资本在重组整合中优化配置，实现有进有退，例如从一些不具竞争力的充分竞争领域逐步退出，将为民间资本带来更多市场机遇，有助于提振民间投资信心。</p><p class=\"art_t\">　　不过，专家表示，推动央企深度整合重组，需要加快企业功能分类、国有资产评估体系、国有资本形态转换机制以及破除行业垄断等改革。此外，还应关注已重组企业的内部融合问题，加速重组的“化学反应”，实现“1+1&gt;2”的效果。</p><p class=\"art_t\">　　（原标题：央企重组，不是户数减少那么简单）</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzunxf1352135.d.html",
        "weburl": "http://finance.sina.com.cn/china/gncj/2017-01-18/doc-ifxzunxf1352135.shtml"
      },
      {
        "title": "社保基金时隔一年多再出手",
        "time": "2017-01-18 18:02",
        "src": "综合",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/190004_98888.jpg",
        "content": "<p class=\"art_t\">　　中国结算公布的2016年12月统计月报显示，社保基金当月新开A股账户数6个，沪市与深市各3个；社保基金期初A股账户数为310个。同花顺[股评]iFinD统计显示，社保基金上一次开户是在2015年7月份，当月新开户46个。数据还显示，2016年12月当月新增投资者数为139.69万，较上月减少了20.09%。空仓投资者占57.3%，而去年11月，空仓投资者占56.93%。</p>",
        "url": "http://finance.sina.cn/china/gncj/2017-01-18/detail-ifxzqnim5000239.d.html",
        "weburl": "http://finance.sina.com.cn/china/gncj/2017-01-18/doc-ifxzqnim5000239.shtml"
      },
      {
        "title": "人民币即期汇率收报6.8342",
        "time": "2017-01-18 16:38",
        "src": "新浪财经",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/170009_24021.jpg",
        "content": "<p class=\"art_t\">　　新浪财经讯 1月18日消息，外汇交易中心数据显示，人民币即期汇率收报6.8342，较上一交易日官方收盘价大幅升值386点，较上一交易日夜盘收盘涨159点。</p><p class=\"art_t\">　　此外，根据外汇交易中心的数据，截至今日16：30，人民币兑美元询价交易成交144.53亿美元。</p><p class=\"art_t\">　　今日亚盘，即期人民币兑美元震荡下行，但午后转跌为涨，在岸人民币兑美元盘中升破6.84关口，创逾两个月新高。离岸人民币也较日低反弹约200点，现报6.8102元。早间人民币汇率中间价报6.8525，为两个月以来最强，较前一交易日大幅升值467个基点。</p><p class=\"art_t\">　　交易员表示，市场继续消化美国候任总统特朗普对强势美元的表态，但美联储年内料仍有加息操作，因此判断美元指数就此见顶仍为时尚早。人民币方面，由于短期内美元指数高位震荡，叠加中国经济基本面的支撑，和市场预期的明显改善，预计人民币汇率将持续企稳。　</p><p class=\"art_t\">　　<strong>人民币走强 或因特朗普“唱衰”美元</strong></p><p class=\"art_t\">　　特朗普近期在接受访问时称，众议院共和党提出的企业税计划的关键部分“太复杂”，美元过强，令美国企业难以与中国竞争。特朗普关于“美元已经过度强势”的言论使得美元指数跌至近一个月低位，人民币汇率顺势大涨。</p><p class=\"art_t\">　　外汇分析师韩会师指出，2016年12月中旬之后，也就是美元指数突破103之后，美元就收住了强势上攻步伐。美元前期的凌厉涨势就是建立在对特朗普一系列“新政”的狂热乐观预期之上的，一旦这种预期出现降温，美元的涨势必然遭遇波折。</p><p class=\"art_t\">　　摩根大通（JPMorgan）驻东京首席汇市策略师Junya Tanase表示，“如果美国政府官员进一步通过讲话打压美元，美元可能会走软，美元与利差之间的相关性可能会结束。”</p><p class=\"art_t\">　　申万宏源[股评]证券表示，近期在岸人民币双向波动幅度加大，与离岸人民币持续形成倒挂，其背景是中国国际收支结构的趋势性改善，偿还外债等刚性流出趋于结束，央行干预汇市能力提升、贬值预期明显缓解。预计未来人民币汇率波动幅度将进一步加大，央行将加强对汇率预期的引导，避免形成单边预期。在此背景下，2017年人民币贬值幅度将显著低于2015-2016年，汇率和资金外流不是影响债券市场、乃至国内金融市场的主要因素。</p><p class=\"art_t\">　　<strong>樊纲：中国经济稳定增长 人民币兑美元将随之走强</strong></p><p class=\"art_t\">　　中国央行货币政策委员会委员樊纲在《中国日报》发表评论文章称，中国经济增长正在进入新常态并企稳，目前没有新的理由支持人民币持续贬值。</p><p class=\"art_t\">　　他指出，近期人民币贬值是对特朗普胜选后美元走强和美联储可能加息的合理反应。人民币兑美元的汇率长远来看基于两国经济增长和通胀情况。</p><p class=\"art_t\">　　樊纲预计，未来中国经济增长将是美国的两倍，通胀水平不太可能高于美国。他指出，如未来特朗普兑现承诺，增加财政支出，美国政府债务将上升，促使人民币兑美元走强。</p><p class=\"art_t\">　　有分析人士表示，近期陆续公布的2016年12月经济金融数据大体符合预期，而美元指数整体仍在延续近两周以来的震荡走软格局，在中国经济等基本面因素和市场情绪大体稳定的背景下，短期内人民币汇率预计仍将延续偏强震荡的运行格局。</p>",
        "url": "http://finance.sina.cn/forex/hsxw/2017-01-18/detail-ifxzqnip1735591.d.html",
        "weburl": "http://finance.sina.com.cn/money/forex/rmb/2017-01-18/doc-ifxzqnip1735591.shtml"
      },
      {
        "title": "明日股市三大猜想及应对策略",
        "time": "2017-01-18 15:03",
        "src": "新浪财经",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\">　　<strong>大势猜想：大盘重回二八分化？</strong></p><p class=\"art_t\"><strong>　　实现概率：75%</strong></p><p class=\"art_t\">　　具体理由：今日大盘低开后震荡走高，不过创业板指数走势低迷，全天都运行在绿盘范围。盘面上活跃的也是钢铁、白酒、国企改革等主板个股。整体来看，目前市场重心仍在主板上，大多数中小盘个股技术形态未修复前难有持续表现，大盘或重回二八分化。</p><p class=\"art_t\">　　应对策略：短线投资者还是主要将重心放在主板个股上方，逢低布局热门品种，不过参与时还是需控制好仓位。</p><p class=\"art_t\">　<strong>　资金猜想：主力资金近期积极入场？</strong></p><p class=\"art_t\"><strong>　　实现概率：80%</strong></p><p class=\"art_t\">　　原因描述：今日两市主力资金继续呈现流出态势，不过午后主力资金流出幅度明显收窄，部分抄底资金入场抢筹主板个股，相关获资金抢筹的个股有望带来大盘企稳，投资者可适当关注。</p><p class=\"art_t\">　　应对策略：午后上海市场主力资金流出幅度明显收窄，今日主力抄底的重心在主板个股，短期有望继续活跃，投资者逢低关注。</p><p class=\"art_t\">　　<strong>热点猜想：农业股后市有望活跃？</strong></p><p class=\"art_t\"><strong>　　实现概率：75%</strong></p><p class=\"art_t\">　　原因描述：通常在年底至第二年年初，农业政策进入密集发布期，特别是万众瞩目的一号文件都会引发投资者的关注。而在一号文件发布前，部分农业股便已蠢蠢欲动，引人注目。</p><p class=\"art_t\">　　应对策略：2017年是“农业供给侧结构性改革”的深化之年，中央把“农业供给侧改革”提升至非常重要的高度，绿色农产品[股评]质量体系建设、玉米价格形成机制改革、土地“三权分置、两权抵押”等一系列政策将会发布，其他投资机会还包括农业国企改革、农垦改革、种业创新等，建议继续关注一号文件主题机会。</p>",
        "url": "http://finance.sina.cn/stock/dpps/2017-01-18/detail-ifxzqnip1717072.d.html",
        "weburl": "http://finance.sina.com.cn/stock/jsy/2017-01-18/doc-ifxzqnip1717072.shtml"
      },
      {
        "title": "华为回应6名员工因泄密被抓 ",
        "time": "2017-01-18 14:26",
        "src": "新浪科技",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\">　　新浪科技讯 1月18日消息，今日有消息称，华为内部通报前六名华为终端中高层被抓，涉嫌泄露内部资料给酷派与乐视。华为回应称，目前案件正在深圳警方侦办中，一切以深圳警方信息披露为准。</p><p class=\"art_t\">　　乐视与酷派对媒体回应称，被抓的这几名并没有泄密，但有些专利纠纷，正在走法律程序，相信法律是公正的。</p><p class=\"art_t\">　　据华为内部人士透露，确有此事通报，但涉事人员并非中高层，均是普通员工，在通报中也没有友商的名字出现。</p><p class=\"art_t\">　　传言称，华为消费者业务的六名前中高层领导因为带了内容资料给乐视、酷派，一个月前进入了看守所，已经于昨天被捕。</p><p class=\"art_t\">　　此前有消息称，在最高经营层EMT成立了“打乐办”，不过，华为进行了澄清，并没有打乐办之说。在过去几年里，华为荣耀前总裁刘江峰加入了酷派，但刘江峰是在离开华为之后，进行了创业，从创业公司离开之后加入的酷派。前华为电商总裁徐昕泉将带领手下三四十人集体跳槽京东<span/>，随后也加盟了乐视。</p><p class=\"art_t\">　　在上月初，任正非在华为监管体系座谈会上表示，华为维持生存的根本就是不能腐败；华为发展快而腐败少，得益于在管理和控制领域做出的努力。</p><p class=\"art_t\">　　他还指出，公司不因为腐败而不发展，也不因为发展而宽容腐败；监督岗位更多履行个人负责制，要敢于坚持原则，实事求是。（何冉）</p>",
        "url": "http://finance.sina.cn/chanjing/gsxw/2017-01-18/detail-ifxzqnim4958588.d.html",
        "weburl": "http://finance.sina.com.cn/chanjing/gsnews/2017-01-18/doc-ifxzqnim4958588.shtml"
      },
      {
        "title": "东风起亚经销商:逼宫是篡改",
        "time": "2017-01-18 13:52",
        "src": "综合",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/150005_16019.jpeg",
        "content": "<p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312,KaiTi;\">独家重磅|剧情神反转 东风悦达起亚经销商致函称“逼宫是恶意篡改”</span></p><p class=\"art_t\">　　来源：界面</p><p class=\"art_t\">　　一连闹腾了好几天的东风悦达起亚经销商逼宫事件出现剧情反转。</p><p class=\"art_t\">　　界面新闻今日中午独家获得东风悦达起亚江西经销商致东风悦达起亚公司信函，信函中直指1月16日网上流传的经销商“诉求与建议”是“不明真相的人擅自上传至网络”，并“篡改了他们的真实意思”。</p><p class=\"art_t\">　　事实上，东风悦达起亚于1月13日组织的全国经销商代表大会上“很多问题已经得到了解决”，“其他问题正在积极推进中”，商会相信“东风悦达企业有能力帮助经销商解决经营中的困难”，“绝不允许别有用心的人恶意破坏东风悦达企业的品牌形象”。</p><p class=\"art_t\">　　在这封信函的最后，共有14家江西经销商的盖章落款，以此判断此封信封的可信度极高。当然，究竟是别有用心的人恶意造谣还是东风悦达起亚公司居中调停亦或是经销商内讧，目前还不得而知。</p><p class=\"art_t\">　　以下是信函全文：</p><p class=\"art_t\">　　致：东风悦达起亚汽车有限公司及同仁</p><p class=\"art_t\">　　一、我们于2017年1月12日按合规的要求成立东风悦达起亚江西省经销商商会。其目的是：共同树立诚信经营体系，共同维护市场，共同维护经销商利益。</p><p class=\"art_t\">　　二、2017年1月16日网上出现了我们的“诉求及建议”。是不明真相的人将我们商会成立的相关文件传至网上，篡改了我们商会的真实意思，我们在此作出说明和澄清。为此，我们向东风悦达起亚及同仁郑重表明如下：</p><p class=\"art_t\">　　1、我们通过正常途径，向东风悦达起亚管理层反映经营等方面问题，东风悦达起亚于1月13日组织的全国经销商代表座谈会，我们看到很多问题得到了解决，其它问题改善在积极推进中，我们商会对东风悦达起亚品牌充满信心，对东风悦达起亚管理层改进工作的态度和勇气表示欢迎。</p><p class=\"art_t\">　　2、我们江西商会相信东风悦达起亚有能力与我们商会一起共同维护好市场，帮助我们商会会员解决经营中的困难，齐心协力耕耘好江西市场。</p><p class=\"art_t\">　　3、在今后的合作中，我们商会全体会员会全力和尊重东风悦达起亚品牌形象，决不允许别有用心的人恶意损坏东风悦达起亚品牌形象。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzunxf1322266.d.html",
        "weburl": "http://finance.sina.com.cn/chanjing/gsnews/2017-01-18/doc-ifxzunxf1322266.shtml"
      },
      {
        "title": "两部委否认娃哈哈500多种税费",
        "time": "2017-01-18 13:37",
        "src": "发改委网站",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312,KaiTi;\">财政部 国家发展改革委有关负责人就进一步</span></p><p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312,KaiTi;\">清理规范涉企收费有关问题答记者问</span></p><p class=\"art_t\">　　<strong>问：此前，两部委曾表示已请有关地方政府部门对娃哈哈反映缴纳了500多种收费的问题进行了调查，请问有什么新进展？</strong></p><p class=\"art_t\">　　<strong>答：</strong>财政部、国家发展改革委高度重视企业反映的问题，委托浙江省等25个省（区、市）财政、价格及其他有关部门协助核对娃哈哈集团及所属企业的缴费情况，采取与企业座谈、查账对表等方式逐笔核对。此前，浙江省有关部门已公布了具体核对情况。</p><p class=\"art_t\">　　娃哈哈集团提供了所属131家企业2013年以来曾发生过的缴费项目共533项。经核，2015年有支出数据的实际缴费项目为317项，与企业提供的缴 费项目相差216项。一方面是因为2015年娃哈哈集团及所属企业没有开展如资产评估、开业公告、商标注册等业务，也没有相关缴费；另一方面是因为国家及 地方近年已经取消或停征部分收费项目，如工商注册登记费、原产地证书费、海关监管手续费、征地管理费、档案保管费等。</p><p class=\"art_t\">　　需要说明的是，317项收费的计算口径和国家收费目录清单公示的口径有所不同。如，国家批准设立的计量检定费1项行政事业性收费，企业按照计量器具的不 同，分别记录为水表检定费、流量计检定费、温度计检定费、砝码检定费等64项收费。剔除这些重复计算后，2015年娃哈哈集团及所属企业的缴费项目为 212项，缴费金额7412.07万元，包括：一是政府性基金2项，全部为国家设立项目，共3456.43万元；二是行政事业性收费26项，其中，国家设 立22项，地方设立4项，共2185.25万元；三是国有资源有偿使用收入（排污权出让收入）1项，为国家设立项目，共372.91万元；四是经营服务性 收费148项，共1236.30万元；五是协会商会会费、订刊费等其他收费35项，共161.17万元。</p><p class=\"art_t\">　　从核查情况看，由于娃哈哈集团在各地所属企业经营规模、经营范围、经营行为不同，企业在各地具体缴纳的收费项目不尽一致。比如，该集团及所属企业在浙江 缴纳政府性基金、行政事业性收费和国有资源有偿使用收入共11项，全部为国家项目；在山西缴纳10项，其中8项为国家项目，2项为地方项目；在天津缴纳3 项，全部为国家项目。此外， 各地经营服务性收费也有一定差异。</p><p class=\"art_t\">　　2016年娃哈哈集团尚无全年数据，但从2016年1-9月数据看，较2015年同期在缴费项目和金额上，均有一定程度减少。</p><p class=\"art_t\">　　<strong>问：在核查过程中，是否发现了乱收费问题？</strong></p><p class=\"art_t\">　　<strong>答：</strong>在 核查过程中，虽然尚未发现乱收费问题，但贵州省财政、价格部门发现，国家于2015年1月1日取消工业产品生产许可证审查费，由于地方有关执收部门收到文 件的时间滞后，导致在2015年初向企业收取了一笔工业产品生产许可证审查费，省财政、价格部门已要求执收单位向企业办理退付。目前，我们要求各省（区、 市）再开展一次全面自查，举一反三，坚决杜绝此类问题。财政部、国家发展改革委将进行专项督导检查。</p><p class=\"art_t\">　　<strong>问：下一步在降低企业缴费负担方面有何考虑？</strong></p><p class=\"art_t\">　　<strong>答：</strong>娃哈哈集团反映的问题，说明在当前经济下行压力较大的情况下，企业对缴费负担的感受更加敏感。我们将继续强化“放水养鱼”意识，采取有效措施，增加企业在清理规范收费方面的获得感。</p><p class=\"art_t\">　　按照国务院决策部署，财政部、国家发展改革委会同有关部门正在组织对涉企收费进行新一轮清理规范，将研究提出取消、停征和减免一批涉企收费项目，切实加 强和规范经营服务性收费管理，治理各类“红顶中介”收费的具体措施，进一步减轻企业负担、激发市场活力、促进实体经济发展。</p>",
        "url": "http://finance.sina.cn/china/gncj/2017-01-18/detail-ifxzqnip1702042.d.html",
        "weburl": "http://finance.sina.com.cn/china/2017-01-18/doc-ifxzqnip1702042.shtml"
      },
      {
        "title": "金立群:亚投行1年贷17亿美元",
        "time": "2017-01-18 11:28",
        "src": "一财网",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/140005_96942.jpeg",
        "content": "<p class=\"art_t\">　　中国主导成立的亚洲基础设施投资银行（AIIB，亚投行）在1月16日迎来了开业一周年。在此期间，亚投行建立和完善了组织架构，为7个亚洲发展中国家的9个项目提供了17.27亿美元贷款，未来更多基建项目落地可期。亚投行现有57个创始成员国，其中亚洲域内国家占比达到75%。目前亚投行已收到书面申请加入材料的国家有20多个，预计2017年成员国将接近90个。</p><p class=\"art_t\">　　也就在一周年之际，亚投行行长金立群在世界经济论坛期间接受了第一财经的独家专访，“亚投行紧紧抓住基础设施的主题，例如公路、电力等，”他表示，之所以强调电力的重要性，是因为亚洲国家在过去20-30年来取得了巨大成就，众多人口脱贫，“因为生活水平提高，对电力需求自然提高。”例如，亚投行第一个独立融资的项目就是孟加拉国电力输送升级和扩容项目。</p><p class=\"art_t\">　　金立群也始终强调，亚投行是一家银行，因此投资需要权衡收益，但其此次强调了对部分私营部门的项目风险有相当的容忍度，且私营部门有更好的创造就业能力。“亚投行对高中等收入国家都可以提供贷款，他们也能够给我们提供很好的资产质量、增强抗风险能力。因此，如果很多项目都能获得很好的收益，偶尔有些国家出现损失也是可以忍受的。”金立群称。</p><p class=\"art_t\">　　<strong>一年贷款17亿美元</strong></p><p class=\"art_t\">　　第一财经：你执掌的亚投行成立一年了，2016年全年共计为7个亚洲发展中国家的9个项目提供了17.27亿美元贷款，撬动公共和私营部门资金125亿美元。项目主要投向了哪些重点领域？</p><p class=\"art_t\">　　金立群：亚投行的宗旨是推动亚洲国家基础设施融资、推动经济社会发展。亚投行在运行的第一年已经取得明显进展。亚投行紧紧抓住基础设施的主题，例如公路、电力等。</p><p class=\"art_t\">　　之所以强调电力的重要性，是因为亚洲国家在过去20-30年来取得了巨大成就，众多人口脱贫，中国则为最显著，共计7-8亿人口脱贫，最大的挑战是对电力的需求，因为生活水平提高，对电力需求自然提高；此外，人们愈发担忧气候变化，以及石化能源排放造成的负面影响。我们一方面要满足广大人民对电力需求，另一方面不要对环境造成很大问题。因此，我们在发展电力时强调清洁能源，并要采取特殊方法应对传统石化能源可能造成的污染。</p><p class=\"art_t\">　　第一财经：在亚洲国家的基建项目中，有哪些代表性案例？</p><p class=\"art_t\">　　金立群：亚投行第一个独立融资的项目就是孟加拉国电力输送升级和扩容项目，制约这个国家发展的主要瓶颈就是电力，如果能把输变电的技术提高，等于多造了几个电厂。</p><p class=\"art_t\">　　（亚投行的“配电系统升级改造项目”正是针对孟加拉国电力系统的问题和现状设计的，项目的一部分就是对达卡变电系统进行改造，减少系统的配电损失，年节电量大约为2190万千瓦时，相当于每年减少了16400吨的碳排放。）</p><p class=\"art_t\">　　早在上世纪80年代，中国就引进了新的输变电技术，效果显著。现在中国电网建设相当发达，因此亚投行也要在成员国推动电力投资；此外，交通也是关键。早在当年中国改革开放时就有一句口号——要想富，先修路。</p><p class=\"art_t\">　　此外，去年的项目中还包括一个印尼的棚户区改造项目，这是亚投行和世界银行合作的项目，覆盖了好多城市，为低收入人群提供更好的环境，改善了交通、供水、供电。</p><p class=\"art_t\">　　（这个棚户区改造项目目前被印尼政府列为印尼棚户区改造的示范。头两期工程和世行合作，改善了这片区域5635人的生活。接下来，亚投行将和世行携手，在未来五年对印尼东部的154个城市970万个贫民窟进行同样的改造工程。）</p><p class=\"art_t\"><strong>　　私营部门项目风险可容忍</strong></p><p class=\"art_t\">　　第一财经：亚洲是投资重点，亚投行会否投资于非亚洲国家的项目？</p><p class=\"art_t\">　　金立群：我们在制定章程时候已经考虑到这个问题。章程规定，亚投行是对亚洲基础设施进行投资，亚洲的发展对其他的国家是有帮助的。至于那些非亚洲地区的成员国，如果在那里的投资有利于亚洲国家，我们也不排除这种可能性。</p><p class=\"art_t\">　　例如，投资埃及的基础设施，但它和亚洲关系非常密切，发展基础设施和沿途工业投资对亚洲是有好处的；此外，例如拉美国家，巴西就是亚投行的成员国，拉美和亚洲的交往非常密切，尤其是贸易往来，所以我们对拉美的基础设施投投资，有利于提高亚洲和拉美投资的效益。</p><p class=\"art_t\">　　其实这也体现了亚投行的包容性。 此次，习近平主席参与达沃斯论坛并发表演讲，意义重大。在今天这个历史背景下，有些人反对全球化、强调贸易保护主义，而此前习主席和瑞士联邦主席会面。两国此前就签署了自贸协定，是支持推动自由贸易的代表。只有自由贸易才能实现双赢，本着这个精神，亚投行会对非亚洲国家提供帮助。</p><p class=\"art_t\">　　第一财经：亚投行对投资的风险容忍度有多高？</p><p class=\"art_t\">　　金立群：一方面，国际机构对主权国家贷款时，借款国家会提供主权担保，因此风险很小，除非这个国家陷入了巨大的经济危机。但是我们也会做非主权担保项目，即私营部门项目，其意义重大，因为私营部门可以创造很多就业，且不需要主权担保，这使得主权国家的债务得到减轻，但对亚投行来说存在风险。</p><p class=\"art_t\">　　问题在于如何处理？关键有两点，第一，要确保有很好的合作，可以不需要提供担保，但我们要得到这个国家的认可，同时要从政策上为项目提供一些便利，例如私营部门造一条公路或一家电厂，该国政府不能临时改变过路费或电价等。其实私营部门的唯一不确定性就是政治风险，如果政治上的延续性可以得到确保，那么投资风险就会大大降低。</p><p class=\"art_t\">　　其实，我们的国际咨询委员会对此很清楚。第一，他们非常赞成亚投行推动私营部门业务发展，这是帮助这些国家发展的重要途径；第二，不能一点风险也不承担，这样就是无作为了，关键在于控制风险。亚投行对高中等收入国家都可以提供贷款，他们也能够给我们提供很好的资产质量、增强抗风险能力。因此，如果很多项目都能获得很好的收益，偶尔有些国家出现损失也是可以忍受的。</p><p class=\"art_t\">　　第一财经：亚投行投资项目的盈利水平如何？</p><p class=\"art_t\">　　金立群：这需要根据具体项目来定。例如，公共部门主权担保项目基本在宗旨上+1-1.5%，私营部门项目则+4-5%。此外，未来亚投行也会参与股权投资，其效益可能更好。但亚投行不是以盈利为最大目标的机构，只是要以盈利保证机构的财务健康，确保长期融资能力。</p><p class=\"art_t\">　　第一财经：亚投行的项目回收期一般是多久？</p><p class=\"art_t\">　　金立群：私营部门项目最高为18年，特殊情况也可以延至20年；主权担保项目的最长期限则可以为35年。</p><p class=\"art_t\">　　这是国际机构给借款国家提供的重要支持，因为多数国家不具备在国际市场融资的实力，就算借到了，成本也很高，一旦融资成本高达8-10%，未来要怎么还呢？通过亚投行贷款就可以降低成本，同时我们可以拉长贷款期限，这样就能降低边际成本。例如修一个电厂或修路，5年可能不足以回收成本，但如果是15年，那么成本回收就能更为顺利。可见，这就是国际多边机构所提供的由其他商业机构不能实现的优惠条件。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzqnva3951264.d.html",
        "weburl": "http://finance.sina.com.cn/roll/2017-01-18/doc-ifxzqnva3951264.shtml"
      },
      {
        "title": "离岸人民币早盘回吐隔夜涨幅",
        "time": "2017-01-18 12:45",
        "src": "中国证券网",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/140005_93324.jpg",
        "content": "<p class=\"art_t\">　　中国证券网讯（记者 石贝贝）1月18日，人民币对美元中间价大幅升值467个基点，为近两周以来最大涨幅，升至6.8525，创近两个月以来新高。前一交易日，人民币对美元汇率中间价报6.8992，16：30收盘价报6.8728，23：30夜盘收报6.8501。</p><p class=\"art_t\">　　离岸人民币18日开盘后下探，回吐隔夜涨幅。截至13点，离岸人民币对美元汇率报于6.81附近，回吐涨幅约150个基点。在岸人民币对美元汇率18日补涨高开约140个基点，而后大幅下挫，至13点在6.86附近震荡。</p><p class=\"art_t\">　　外汇交易员表示，受特朗普言论影响，做多美元的吸引力开始减弱，进而，推动了隔夜离岸人民币对美元的大涨。这也是推动18日人民币对美元汇率中间价大幅上行的重要原因。</p><p class=\"art_t\">　　行情数据显示，17日金融市场在两位国家首脑的“嘴炮”攻击下瞬间上演反转行情。美国候任总统特朗普在一次采访中表示美元过于强势，消息一经发布，美元指数短线急剧下滑逾100点，101关口宣告失守，美元“见顶论”随之四起。</p><p class=\"art_t\">　　而英国首相特雷莎·梅（Theresa May）17日如期公布脱欧计划。由于计划不及预期恐怖，英镑迎来“买事实”契机，暴涨逾300个基点点，出人意料地创下了逾20年来的最大单日涨幅。</p><p class=\"art_t\">　　美银美林1月基金经理人调查显示，认为美元币值高估的受访者比例升至2006年以来最高，认为欧元币值遭低估的受访者比例则是创近14年来最高。</p><p class=\"art_t\">　　本周五将迎来特朗普的就任美国总统的就职典礼。市场分析人士表示，如果在就职典礼上，特朗普仍对财政刺激措施闭口不提，则会促进美元进一步下跌。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzqnva3958269.d.html",
        "weburl": "http://finance.sina.com.cn/roll/2017-01-18/doc-ifxzqnva3958269.shtml"
      },
      {
        "title": "四大报发文力挺再融资严监管",
        "time": "2017-01-18 08:18",
        "src": "新浪财经",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\">　　<strong>证券时报：股市下跌该对IPO打板子吗？市场化新股发行有助提升效率</strong></p><p class=\"art_t\">　　其实，从资金面来看，A股大跌并非受IPO提速影响，在当前的新股生态环境下，市场不应该再闻IPO色变。市场化的新股发行节奏虽然短期要承受阵痛，但从长期看，现有融资政策有助于提升股票市场的效率，使资本市场能更好地服务于实体经济和供给侧改革。</p><p class=\"art_t\">　　从去年11月份开始，证监会就以每周一批的节奏推进新股发行。悲观者恐慌，密集的IPO发行会拉动大盘持续向下，抵触和反感IPO的情绪升温。其实，尽管2015、2016年新股发行提速，发行家数分别为223只、227只，但实际上单只新股募集资金平稳，保持在6亿元至7亿元。2017年以来，单只新股的募集资金平均为5.5亿元，规模更是稳中略降。这与动辄几十亿的单个定增项目相比，并不算多，对股市资金的实际吸蚀作用并不大。</p><p class=\"art_t\">　　<strong>中国证券报：监管层将严格监管再融资 引导更多资金转向IPO市场</strong></p><p class=\"art_t\">　　从数据上看，调控融资总量意图较明显，选择放IPO更多是综合考虑了IPO企业经历较长筹备期、资质较好及过去的并购乱象，对于二级市场而言，需降低对上市公司资本运作节奏预期，以及重新评估资本运作过会概率。</p><p class=\"art_t\">　　值得注意的是，打新市场也在发生变化。自去年初以来，打新机构及账户数量节节攀升，2016年第24批与第1批相比，A类、B类及C类平均账户数分别增加68.94%、27.4%及1327.91%。A股打新账户不断增加主要归因于C类账户迅速增加。其中，由于第24批新股申购门槛提高，而申购上限又全部下调，使得打新机构及账户数量突然减少。</p><p class=\"art_t\">　　<strong>上海证券报：上市公司再融资意愿强烈 市场人士建言提升资金使用效率</strong></p><p class=\"art_t\">　　上市公司募资意愿强烈的背后，是过去两年实际完成的再融资规模的爆发。据统计，2016年，IPO、再融资（现金部分）合计1.33万亿元，同比增长59%，再融资规模创历史新高。据此估算，除去2016年新股发行募资的1634亿元，2016年再融资（现金部分）的融资总额逾万亿。“对比2011年以来的数据很容易发现，再融资才是A股市场的融资主力。”一位券商投行人士表示。</p><p class=\"art_t\">　　一位券商高管表示：“我们发现，监管部门正在控制再融资的节奏和规模。最近两个月A股定增融资审核的速度明显放缓，最近两个月降到了个位数。”</p><p class=\"art_t\">　　他同时表示，要缓解上市公司汹涌的再融资意愿，需要建立长效机制，提高融资使用效率，稳步促进资本脱实向虚。“我相信监管层未来会对再融资出台改革措施，引导再融资市场逐步回归理性。”</p><p class=\"art_t\">　　<strong>证券日报：A股现金分红水平差异明显 专家建议扩大再融资挂钩范围</strong></p><p class=\"art_t\">　　虽然A股上市公司现金分红情况在逐年改善，但投资者尤其是个人投资者几乎忽视现金分红这一投资收益。上海股份制与证券研究会副会长曹俊在接受《证券日报》记者采访时表示，目前上市公司的分红规模与可持续性不足以支持长期性的、理性的价值投资。</p><p class=\"art_t\">　　究其原因，另有分析人士认为，如果股息收入水平过低或者不可预期，那么投资者会转向只关注股价的涨跌，进而助长市场的投机氛围；当股息收入较高且较稳定时，投资者会在股息收入和资本利得二者中进行权衡，追求稳定收益并奉行价值投资理念的投资者会选择持有高股息率的股票，放弃单一对股价的过度关注。</p><p class=\"art_t\">　　有分析人士认为，市场现金分红总体情况的改善有利于投资者树立价值投资的信心，但现实中，上市公司弱化现金分红而多偏好送股，这与正常惜股逻辑形成反差。从微观层面来看，说明上市公司并不看好自身发展前景，因此分红偏好送股；从宏观层面来看，说明市场没有形成良性投资回报循环机制，过度依赖投机获利。</p>",
        "url": "http://finance.sina.cn/stock/ywgg/2017-01-18/detail-ifxzqnim4895821.d.html",
        "weburl": "http://finance.sina.com.cn/stock/y/2017-01-18/doc-ifxzqnim4895821.shtml"
      },
      {
        "title": "国资委修订央企投资监督办法",
        "time": "2017-01-18 11:57",
        "src": "国资委网站",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\">　　近日，国务院国资委发布了《中央企业投资监督管理办法》（国资委令第34号）和《中央企业境外投资监督管理办法》（国资委令第35号）。</p><p class=\"art_t\">　　34号令、35号令是国资委贯彻落实十八届三中全会精神，按照党中央、国务院深化国有企业和国有资产监管体制改革的总体部署，针对中央企业投资监管面临的新形势、新任务、新要求和中央企业投资中出现的问题，在继承以往有效经验和做法的基础上，从依法履行出资人职责定位、实现以管企业为主向以管资本为主转变的要求出发，对2006年发布的《中央企业投资监督管理暂行办法》（国资委令第16号）和2012年发布的《中央企业境外投资监督管理暂行办法》（国资委令第28号）进行的修订和完善。两个办法贯彻以管资本为主加强国有资产监管的要求，重点从“管投向、管程序、管风险、管回报”四个方面，努力构建权责对等、运行规范、信息对称、风险控制有力的投资监督管理体系，促进中央企业加强投资管理，规范投资行为，强化风险管控，提高国有资本效率，防止国有资产流失，实现国有资本保值增值。</p><p class=\"art_t\">　　两个办法主要有四个方面的特点：一是强调依法监管，注重厘清国资委与中央企业的权责边界。准确把握依法履行出资人职责定位，对按法律法规和政策规定该由国资委履行的投资监管职责，制定了更为严格的监管措施，进一步加强监管；对依法应由中央企业自主作出投资决策的事项，由企业按照企业发展战略和规划自主决策、自担责任，国资委加强监管。二是强调全方位监管，注重加强投资监管体系建设。通过建立健全投资管理制度、优化投资管理信息系统、实施投资项目负面清单、强化投资监管联动等，实现对企业投资活动全方位监管。三是强调全过程监管，注重事前事中事后监管并重。强调事前加强规范、事中注重监控、事后强化问责，实现对投资全过程监管。四是探索创新监管，试行投资项目负面清单管理。明确出资人投资监管底线，划定中央企业投资行为红线。投资项目负面清单的内容保持相对稳定，并适时动态调整。</p><p class=\"art_t\">　　为提高境外投资监管的针对性，防范境外投资风险，国资委延续了制定专门境外投资监管办法的做法。在保持监管理念、监管方式与境内办法基本一致的前提下，更加强调战略规划引领、坚持聚焦主业，更加强调境外风险防控、保障境外资产安全。</p><p class=\"art_t\">　　新修订的两个办法施行后，《中央企业投资监督管理暂行办法》（国资委令第16号）和《中央企业境外投资监督管理暂行办法》（国资委令第28号）同时废止。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzqnva3953938.d.html",
        "weburl": "http://finance.sina.com.cn/roll/2017-01-18/doc-ifxzqnva3953938.shtml"
      },
      {
        "title": "华为内部通报不涉中高层",
        "time": "2017-01-18 10:43",
        "src": "一财网",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\"><span style=\"font-family: KaiTi_GB2312, KaiTi;\">　　传华为内部通报六名前中高层被抓不实 只涉及工程师和设计人员</span></p><p class=\"art_t\">　　传言，根据华为内部通报，华为消费者终端业务的六名前中高层领导，带了内部资料到乐视、酷派，已经被抓进看守所刑事拘留，等待检察院批捕，其中包括华为一些明星产品的设计师。</p><p class=\"art_t\">　　真探：目前第一财经记者获得的消息是，通报这件事是有的，但是通报内容有几点不属实，目前通报不涉及乐视以及酷派两家公司，同时不涉及华为的中高层，只是涉及华为工程师和设计师。</p>",
        "url": "http://finance.sina.cn/chanjing/gsxw/2017-01-18/detail-ifxzqnim4923103.d.html",
        "weburl": "http://finance.sina.com.cn/chanjing/gsnews/2017-01-18/doc-ifxzqnim4923103.shtml"
      },
      {
        "title": "华为内部通报6名前中高层被抓",
        "time": "2017-01-18 09:47",
        "src": "证券时报网",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\">　　e公司讯，根据华为内部通报，华为消费者终端业务的六名前中高层领导，带了内部资料到乐视、酷派，已经被抓进看守所刑事拘留，等待检察院批捕，其中包括华为一些明星产品的设计师。</p>",
        "url": "http://finance.sina.cn/stock/ssgs/2017-01-18/detail-ifxzqnva3938046.d.html",
        "weburl": "http://finance.sina.com.cn/chanjing/gsnews/2017-01-18/doc-ifxzqnva3938046.shtml"
      },
      {
        "title": "统计局解读12月房价:一线趋稳",
        "time": "2017-01-18 09:31",
        "src": "国家统计局网站",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\"><span style=\"font-family: KaiTi_GB2312, KaiTi;\">　　12月70个大中城市中一二线城市房价走势总体趋稳</span></p><p class=\"art_t\"><span style=\"font-family: KaiTi_GB2312, KaiTi;\">　　——国家统计局城市司高级统计师刘建伟解读近期房价数据</span></p><p class=\"art_t\">　　国家统计局今日发布了2016年12月70个大中城市住宅销售价格统计数据。对此，国家统计局城市司高级统计师刘建伟进行了解读。</p><p class=\"art_t\">　<strong>　一、一线城市新建商品住宅价格环比持平，二三线城市涨幅回落</strong></p><p class=\"art_t\">　　从环比看，一二线城市房价走势总体趋于平稳，房地产市场持续呈现积极变化。初步测算，12月份一线城市新建商品住宅价格环比由上月的上涨0.1%转为持平；二线城市新建商品住宅价格上涨0.2%，比上月回落0.2个百分点。三线城市房价总体略有上涨，市场继续保持稳定。12月份三线城市新建商品住宅价格上涨0.4%，比上月回落0.4个百分点。</p><p class=\"art_t\">　　从同比看，一二线城市房价涨幅进一步回落。其中，一线城市新建商品住宅和二手住宅价格同比涨幅均连续3个月回落，12月份比11月份分别回落1.9和2.0个百分点；二线城市继上月二手住宅价格同比涨幅回落后，本月新建商品住宅价格同比涨幅也出现回落，12月新建商品住宅价格涨幅比11月份回落0.3个百分点。</p><p class=\"art_t\"><strong>　　二、15个一线和热点二线城市中12个城市新建商品住宅价格环比下降、2个城市持平</strong></p><p class=\"art_t\">　　15个一线和热点二线城市因地制宜、因城施策实施调控政策以来，政策效果明显，房价快速趋稳回落。其中，12个城市12月份新建商品住宅价格环比下降，降幅在0.1至0.4个百分点之间；2个城市环比持平；广州市环比上涨0.7%，但已连续三个月涨幅回落。</p>",
        "url": "http://finance.sina.cn/china/gncj/2017-01-18/detail-ifxzqnip1657049.d.html",
        "weburl": "http://finance.sina.com.cn/china/gncj/2017-01-18/doc-ifxzqnip1657049.shtml"
      },
      {
        "title": "2016年12月房价环比几无涨幅",
        "time": "2017-01-18 09:30",
        "src": "国家统计局网站",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312, KaiTi;\">2016年12月份70个大中城市住宅销售价格变动情况</span></p><p class=\"art_t\">　<span style=\"font-family: KaiTi_GB2312, KaiTi;\">　新浪财经整理：12月一线城市新建商品住宅价格环比持平，12月除广州外，热点城市环比无一上涨。具体来看：15个一线和热点二线城市新建商品住宅，房价环比上涨城市由11月的8个减少为仅广州一个，此外，12月份天津和杭州环比持平，其他12个城市均环比下降。</span></p><p class=\"art_t\"><span style=\"font-family: KaiTi_GB2312, KaiTi;\">　　12月70城房价继续冰冻，仅重庆、三亚两城房价环比涨幅超过1%。具体来看：70个大中城市新建商品住宅，环比上涨的城市有40个，天津、杭州、西宁、南充等4个城市环比持平，环比下降的城市有26个。70个大中城市新建商品住宅，同比上涨的城市有65个，同比下降的城市有5个。</span></p><p class=\"art_t\">　　<strong>表1： 15个一线和热点二线城市新建商品住宅价格变动对比表</strong></p><p class=\"art_t\"><img src=\"http://api.jisuapi.com/news/upload/20170118/100004_70998.png\" data-info=\"{&quot;refer&quot;:&quot;table&quot;}\"/></p><p class=\"art_t\">　　<strong>表2：2016年11月70个大中城市新建住宅价格指数</strong></p><p class=\"art_t\"><img src=\"http://api.jisuapi.com/news/upload/20170118/100004_71524.png\" data-info=\"{&quot;refer&quot;:&quot;table&quot;}\"/></p><p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312, KaiTi;\">注：环比以上月价格为100，同比以上年同月价格为100，定基以2015年价格为100。</span></p><p class=\"art_t\">　　<strong>表3：2016年11月70个大中城市新建商品住宅价格指数</strong></p><p class=\"art_t\"><img src=\"http://api.jisuapi.com/news/upload/20170118/100004_14225.png\" data-info=\"{&quot;refer&quot;:&quot;table&quot;}\"/></p><p class=\"art_t\">　　<strong>表4：2016年11月70个大中城市二手住宅价格指数</strong></p><p class=\"art_t\"><img src=\"http://api.jisuapi.com/news/upload/20170118/100004_93770.png\" data-info=\"{&quot;refer&quot;:&quot;table&quot;}\"/></p><p class=\"art_t\">　　<strong>表5：2016年11月70个大中城市新建商品住宅分类价格指数</strong></p><p class=\"art_t\"><img src=\"http://api.jisuapi.com/news/upload/20170118/100004_37924.png\" data-info=\"{&quot;refer&quot;:&quot;table&quot;}\"/></p><p class=\"art_t\">　　<strong>表6：2016年11月70个大中城市二手住宅分类价格指数</strong></p><p class=\"art_t\"><img src=\"http://api.jisuapi.com/news/upload/20170118/100004_78816.png\" data-info=\"{&quot;refer&quot;:&quot;table&quot;}\"/></p><p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312, KaiTi;\"><strong>附注</strong></span></p><p class=\"art_t\"><span style=\"font-family: KaiTi_GB2312, KaiTi;\">　　1、现行《住宅销售价格统计调查方案》自2011年1月起开始实施。</span></p><p class=\"art_t\"><span style=\"font-family: KaiTi_GB2312, KaiTi;\">　　2、调查范围。住宅销售价格的调查范围为70个大中城市的市辖区，不包括县。</span></p><p class=\"art_t\"><span style=\"font-family: KaiTi_GB2312, KaiTi;\">　　3、调查方法。70个大中城市的新建住宅销售价格、面积、金额等资料直接采用当地房地产管理部门的网签数据。二手住宅销售价格调查为非全面调查，采用重点调查和典型调查相结合的方法，按照房地产经纪机构上报、房地产管理部门提供与调查员实地采价相结合的方式收集基础数据。</span></p><p class=\"art_t\"><span style=\"font-family: KaiTi_GB2312, KaiTi;\">　　4、新建住宅含保障性住房；新建商品住宅不含保障性住房。</span></p><p class=\"art_t\"><span style=\"font-family: KaiTi_GB2312, KaiTi;\">　　5、价格指数的计算方法详见中国统计信息网《住宅销售价格统计调查方案》。</span></p><p class=\"art_t\"><span style=\"font-family: KaiTi_GB2312, KaiTi;\">　　6、表格中若含“——”，表示本月无成交记录。</span></p>",
        "url": "http://finance.sina.cn/china/gncj/2017-01-18/detail-ifxzqnim4905825.d.html",
        "weburl": "http://finance.sina.com.cn/china/gncj/2017-01-18/doc-ifxzqnim4905825.shtml"
      },
      {
        "title": "林毅夫:资本账户应作必要管理",
        "time": "2017-01-18 08:10",
        "src": "新浪财经",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/090004_26198.jpg",
        "content": "<p class=\"art_t\">　　新浪财经 王茜</p><p class=\"art_t\">　　新浪财经讯 瑞士时间1月18日消息，北京大学国家发展研究院经济学教授林毅夫在第47届达沃斯世界经济论坛年会上接受新浪财经专访。他指出，当前在发达国家出现的反全球化思潮对中国不利，要待对症下药。基建合作将可能成为未来中美关系的切入点，中企有机会从美国巨额基建计划中获益。</p><p class=\"art_t\">　　林毅夫再次表态不支持人民币资本账户完全开放。针对当前国内出现人民币资金非理性流动的情况，他指出，业内对资本账户应作必要管理已经达成共识。从经济实体面来看，人民币长期应该升值。</p><p class=\"art_t\">　　林毅夫还指出，适度扩大国内总需求可与供给侧改革的补短板结合，进而推动产能过剩部门转型升级。应鼓励地方政府采取积极财政政策投资，解决政府采用短期债务作长期投资而产生的期限不匹配问题。</p><p class=\"art_t\">　　<strong>反全球化思潮对中国不利亟待对症下药</strong></p><p class=\"art_t\">　　新浪财经：包括美国在内的西方国家近来涌现反全球化思潮，贸易保护主义抬头。您认为这样的情况会持续吗？这对全球经济以及中国经济会带来怎样的影响？</p><p class=\"art_t\">　　林毅夫：（反全球化思潮）这是一个事实，包括英国脱欧，美国特朗普当选等都反映了在过去全球化过程中，发达国家内部收入分配不均，出现了移民、社会问题。在全球化过程中出现了这些问题，是不是全球化造成的？很多人就简单地把它归因于全球化。</p><p class=\"art_t\">　　今年习近平主席在达沃斯论坛上做了详细分析，这些问题是存在的，但并不是全球化造成的。中国人讲，对症下药才能药到病除。发达国家的这些问题必须高度重视，但是全球化并不是这些问题的原因，全球化对各个国家来讲是互利双赢的，所以还是应该不断推动全球化。</p><p class=\"art_t\">　　当然，要想法设法来解决发达国家以及其他发展中国家存在的社会经济问题。如果全球化被逆转，中国作为世界第一大贸易出口国，当然会受到不利影响。但是如果全球化发生逆转对每个国家其实都不利。</p><p class=\"art_t\">　　因此，在这种情况下，今年习主席在达沃斯论坛的讲话是非常关键的，他把当前问题背后的原因做了较好的分析，并且（针对）在推动全球化继续进行的过程中，各国怎样走出2008年金融危机后出现的经济增长相对疲软的情形，怎样寻找新的经济增长动力，以及怎样创建一个公正的共享的社会，提出了的新的倡议。</p><p class=\"art_t\">　　中国人讲思路决定出路，如果倡议能落实，有了好的思路就会有好的出路。</p><p class=\"art_t\">　　<strong>中美可联手对发展中国家进行基建投资</strong></p><p class=\"art_t\">　　新浪财经：您近日建议中美联手对发展中国家进行基建投资，但目前许多观点都认为特朗普上台后中美经济关系前景严峻，为何您认为中美有海外基建投资合作的可能性？您怎么看待特朗普正式上任后，中美经济关系的变化？</p><p class=\"art_t\">　　林毅夫：大家对中美经济关系相当关注，因为特朗普在竞选期间有很多（针对中国）言论，如果他真是那样做的话，不利于中国也不利于美国。但是中美两国是世界上最重要的两个国家，应该找到一个可以合作的共同点作为突破口，来加强中美合作。</p><p class=\"art_t\">　　就像在奥巴马政府时期，全球气候变暖，中美联手推动巴黎协议，对世界做出了贡献。现在特朗普上台以后，他认识到基础设施建设对恢复美国经济增长可以起到重要作用。</p><p class=\"art_t\">　　根据过去的研究，发展中国家每投资1美元，会增加70美分的进口，其中35美分将流入发达国家。所以发展中国家的基础设施建设也有利于扩大发达国家的出口，增加发达国家就业。（中美投资海外基建）这是有利于发展中国家和发达国家的新的尝试。</p><p class=\"art_t\">　　中国在基础设施建设上面比较有经验，推出了一带一路、亚洲基础设施投资银行等。在（基建）这方面中美容易形成共识，以这个共识作为切入点，中美的关系可以在此基础上增加对话、相互了解，往好的方向发展。</p><p class=\"art_t\">　　<strong>中企有机会从特朗普基建计划中获益</strong></p><p class=\"art_t\">　　新浪财经：您认为特朗普政府的巨额（5500亿美元-1万亿美元）境内基建计划真正实施的可能性有多大？如果启动，美国经济是否能因此获得全面提振？中企是否有机会参与其中？中国基建投资回报率问题饱受争议，在投资回报率上，中美会出现差异吗？</p><p class=\"art_t\">　　林毅夫：我个人认为，特朗普上台以后推动基础设施建设是有相当大的可能性。一方面，这是特朗普竞选当中很重要的承诺；另一方面，现在美国的众议院和参议院都是在共和党的控制之下，总统和两院是同一个党派，易于政策的推行。</p><p class=\"art_t\">　　美国的基础设施建设短期能够创造就业，长期对其基础设施的老旧（改善），对生产力和效率（增长）也会有一定的贡献。总的来讲，应该是正面的（影响）。对恢复经济能起多大的作用？应该说是会有帮助，但是对于美国经济的复苏，基础设施的建设只是一个方面，还有其他方面，包括要找到新的经济增长动力来源等等，才能完成复苏。</p><p class=\"art_t\">　　美国的基础设施建设能给企业多大的机会，我想直接、间接的（机会）总是会有的。因为美国基础设施建设会增加对钢材、建筑施工设备等的需求，在这些领域中国是世界最大的（产品）提供国，所以（美国）增加国际市场需求对中国是有利的。</p><p class=\"art_t\">　　那么基础设施建设回报有多高？总的来讲，它本来的回报就会比其他产业投资低一些，因为它是一个长期投资，回报周期较长。比如说，一个10年回报期的项目和一个50年回报期的投资项目当然会不一样。也就是因为基础设施作为长期投资的特性，民间投资的积极性低，（因此）政府应该来做。</p><p class=\"art_t\">　　政府什么时候做最好呢？在经济比较疲劳的时候做是最好的：短期可以创造需求和就业，长期可以提高生产力，而且各种成本也会比较低，包括资金的价格和原材料的价格。因此，我想基础设施建设不能简单地用其他产业的回报率作为参照系评价。</p><p class=\"art_t\">　　<strong>业内对资本账户进行必要管理已达成共识</strong></p><p class=\"art_t\">　　新浪财经：当前中国资本流出加速，加之人民币贬值压力和债务问题，国内的担忧情绪在上升。您很早以前就表示过您不赞成资本账户完全开放，您目前还是持相同观点吗？您认为当前中国是否需要加大资本管制力度？</p><p class=\"art_t\">　　林毅夫：我当然还是持同样的观点。我当时不赞成就是担心（出现）像目前这种因为市场预期的变化，包括发达国家货币政策变化，造成的人民币资金非理性流动。</p><p class=\"art_t\">　　当然，这实际上就是我们该做的事情。国际货币基金组织过去倡导资本账户完全开放，认为发展中国家和发达国家的资金要完全自由流动，而在2013年他们改变了政策，认为在发达国家货币政策比较宽松，政策可能会变化的状况下，发展中国家有必要进行资本账户管理。</p><p class=\"art_t\">　　目前从经济实体面来看，我认为中国人民币长期应该升值。因为像我们每年保持6.5%的增长，我们人口增长只有0.5%。这实际上代表我们劳动生产率的提高；而像美国经济增长为2.5%，劳动力生产率提高最多2%，我们劳动生产率比他们高四个百分点。在这种状况下，从经济实体来分析，人民币应该看涨。</p><p class=\"art_t\">　　人民币短期汇率的变动是受到其他因素影响，包括美国货币政策的影响。在这种状况下，要避免这种非理性的流动，对人民币账户进行必要的管理，是大家已经有的共识。</p><p class=\"art_t\">　　<strong>地方政府可采取积极财政政策支持投资</strong></p><p class=\"art_t\">　　新浪财经：您怎么评价中国供给侧结构性改革目前取得的成果？您提出适度扩大国内总需求与供给侧改革的补短板结合，对产业升级、基础设施、改善环境和城镇化进行投资，如何理解“适度”呢？这会否对各级政府债务问题带来压力？</p><p class=\"art_t\">　　林毅夫：我们现在的政策是适度扩大国内需求和供给侧改革两方面并重的，但是过去是把两者对立起来。我觉得两者是可以结合起来的。</p><p class=\"art_t\">　　供给侧结构性改革包含去产能、去库存、去杠杆、降成本和补短板。补短板是需要投资的，因为我们在许多产业上都处于中低端（阶段），要往中高端发展就需要投资；基础设施还有不少瓶颈，消除瓶颈需要投资；环境（问题）存在不少的压力，要改善环境也需要投资；城镇化过程中，农民进程需要住房和公共服务，也需要投资。</p><p class=\"art_t\">　　因此把适度扩大国内总需求用在上述这些补短板的投资，它本身就是供给侧改革必要的内容。而且有了投资以后，就会对钢筋、水泥、玻璃等产能过剩的部门产生需求，它也是去产能的措施。目前，杠杆率最高的就是产能严重过剩部门，如果需求增加价格上涨，企业盈利情况就会好转可以还债，杠杆就可以降低。</p><p class=\"art_t\">　　要投资的话，地方政府和中央政府是要加大投入，投入就会带来政府的支出增加。目前大家关注政府支出增加会增加赤字。总的来讲，中国政府的财政赤字从比重来看并不大。现在中央和地方两级政府的总负债占国内生产总值的比重只有57%，其中中央政府17%，地方政府40%。从世界角度来看，这样的水平是不高的，在大部分国家，政府财政赤字占国内生产总值的100%，像日本达到了240%。</p><p class=\"art_t\">　　那么有问题的是什么？是我们过去地方政府借银行或是影子银行的债务来支持基建，用短债来支持长期投资，存在期限不配套的问题。要解决这个问题，应该允许地方政府发行地方建设债，用长期债务支持长期投资。地方政府用积极财政政策来支持投资的空间还是相当大。</p><p class=\"art_t\">　　<strong>中企海外并购应把握供给侧补短板需求</strong></p><p class=\"art_t\">　　新浪财经：您去年曾提出政府和金融机构可以在资金融通和外汇获取上支持追赶型产业企业海外并购先进同类。不过，当前中企海外并购遭遇的阻力和壁垒正在快速增加，尤其是涉及先进技术领域的海外并购。您怎么看待这一情况？针对这一问题，政府除了资金支持，还可以为中企提供其他支持吗？</p><p class=\"art_t\">　　林毅夫：是有一些问题出现，过去也有。过去并购比较少，所以出现问题的绝对量少。现在量多比例也逐渐增加，就引起了广泛的关注。总的来讲，我们现在进行海外并购还是比较好的时机。发达国家的不少企业技术比我们好，产品质量高，我们与之相比有差距。如果能够进行并购，可以用其技术来提升我们产品质量，并且开拓海外市场。</p><p class=\"art_t\">　　在这个（并购）过程中，需要政府的资金支持，需要投资保护协定，同时也需要人才培训，这些方面政府都可以做一些工作。现在国内有（供给侧改革）补短板的需求，国外有（投资）机会，抓住这个机会对我们的产业升级会有很大帮助。</p>",
        "url": "http://finance.sina.cn/china/gncj/2017-01-18/detail-ifxzqnim4894918.d.html",
        "weburl": "http://finance.sina.com.cn/china/gncj/2017-01-18/doc-ifxzqnim4894918.shtml"
      },
      {
        "title": "油改方案或在今年一季度发布",
        "time": "2017-01-18 01:27",
        "src": "经济参考报",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/090004_97261.jpg",
        "content": "<p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312,KaiTi;\">原标题：“三桶油”全面改革路线图浮出水面</span></p><p class=\"art_t\">　　低油价时代，随着油气体制改革渐近和国有企业改革提速，因垄断而颇受外界诟病的“三桶油”也行动起来。《经济参考报》记者获悉，近日中石油、中石化、中海油相继召开2017年工作会议，全面改革路线图浮出水面，整合重组和混改成为主要着力点。</p><p class=\"art_t\">　　业内人士认为，深处“寒冬”的油气行业2017年将迎来巨大的变革，上游、中游将进一步放开，将持续有资本进入，混改被寄予厚望，民营油气企业迎来发展机会。同时，“三桶油”部分业务可能实现分拆经营或上市，这将实现公司估值的提升。</p><p class=\"art_t\">　　2016年12月召开的中央经济工作会议提到，混合所有制改革是国企改革的重要突破口，按照完善治理、强化激励、突出主业、提高效率的要求，在电力、石油、天然气、铁路、民航、电信、军工等领域迈出实质性步伐。国家发改委也表示，将在电力、石油、天然气等关系国计民生和经济安全的重要领域和关键行业加快推进混改，第一批试点企业实施方案正在讨论。</p><p class=\"art_t\">　　《经济参考报》记者了解到，谋划近三年的油气体制改革方案有望在今年一季度发布，将进一步打破行政垄断，管住自然垄断，放开竞争环节，最大看点是上游放开和管网独立。</p><p class=\"art_t\">　　中石油董事长王宜林表示，2017年公司认真贯彻中央关于深化国有企业改革、石油天然气体制改革等决策部署，坚持问题导向、试点先行，坚持重点突破、协调推进，适时推出新的改革举措，充分激发和调动各方面积极性。一要稳步推进管理体制改革，二要持续推进业务整合重组和混合所有制改革，三要加快推进市场化机制改革，四要有序推进三项制度改革，五要扎实推进矿区业务改革，六要积极推进党建制度和监督机制改革。</p><p class=\"art_t\">　　在此之前，中石油已在油田、炼化、销售等企业试点实施经营自主权改革，天然气销售和管道业务体制调整，装备制造企业“五自”经营改革等。并在去年12月20日，审议并原则通过《集团公司市场化改革指导意见》《集团公司混合所有制改革指导意见》。2017年以来改革步伐进一步加快。在过去十来天里，中石油天然气销售南方分公司和北方分公司相继成立，标志着其天然气销售管理体制改革迈出实质性一步。</p><p class=\"art_t\">　　2014年在销售板块打响油气行业混改“第一枪”的中石化，也表态将全面深化改革。该集团董事长王玉普表示，2017年是实施“十三五”发展规划的重要一年，是供给侧结构性改革的深化之年。主要包括全力打好三大改革攻坚战，推进三项制度改革试点，围绕主业发展积极稳妥推进混合所有制改革，开展总部职能优化等。</p><p class=\"art_t\">　　据《经济参考报》记者了解， 2015年中石化完成了对旗下油田服务、油田机械资产的整合重组并上市。去年年底，油气管网混改也取得实质性进展，川气东送管道公司增资引进中国人寿[股评]和国投交通。</p><p class=\"art_t\">　　中海油的内部改革也在如火如荼进行，压缩管理层级、减少法人户数改革，同时推进中游炼化产业改革重组。中海油董事长杨华强调，2017年要着力推动增储上产，提升油气主业核心竞争能力；着力推进终端营销体系建设，提升市场经营管理能力；着力推进海外业务优化重组，提升海外资产创效能力；着力推进改革创新措施落地，提升持续变革能力；着力推进风险防控体系建设，提升风险防范能力。</p><p class=\"art_t\">　　安信国际分析师王煜认为，“三桶油”在经历了前几年的并购高峰后，目前出海步伐较为谨慎，仍以常规油气为主，2017年的并购主角，将是民营油企和向石油领域转型的非油企业。同时，“三桶油”部分业务可能实现分拆经营或上市。尽管改革在短期内难以带来业绩上的增长，但改革方案的出台将提升市场信心，同时优质业务的分拆将实现公司估值的提升。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzqhka3365410.d.html",
        "weburl": "http://finance.sina.com.cn/roll/2017-01-18/doc-ifxzqhka3365410.shtml"
      },
      {
        "title": "贾跃亭获山寨发布会金喷壶奖",
        "time": "2017-01-18 00:23",
        "src": "综合",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312, KaiTi;\">贾跃亭获山寨发布会 “金喷壶”奖</span></p><p class=\"art_t\">　　作者：法治周末记者 平影影</p><p class=\"art_t\">　　来源：法治周末</p><p class=\"art_t\">　　又到年底，年会扎堆。除了奖品福利轮番刷屏各大企业年会，媒体行业的年会也吸引了眼球。</p><p class=\"art_t\">　　举办媒体行业年会的组织多样，有的是TMT媒体社区，有的是自媒体联盟，还有的全媒体社区，其中不少年会已经举行到第三届，山寨发布会的年会甚至已经举办到第六届。</p><p class=\"art_t\">　　媒体行业年会从年前就已经开始，如2016年12月7日，自媒体联盟WeMedia在京举办第三届中国自媒体年会；2016年12月20日，媒体社区蓝鲸在京举办第三届媒体人年会；2017年1月14日，媒体训练营在京主办媒体训练营年度峰会；2017年1月15日，山寨发布会在京举办“容万象之夜”发布会……</p><p class=\"art_t\">　　业内人士认为，互联网与各行各业的融合不断加深，新业态频繁出现，媒体人观察、报道的领域也出现了重大变化；不仅如此，各种自媒体出现，导致媒体行业也发生了巨大变化。此时，媒体行业组织的重要性就愈发凸显，除了能帮助媒体行业更快速接触、了解业界变化外，还能对日新月异的媒体行业进行一定的规范。而年底的媒体行业年会则是对过去一年行业动态的总结和分享，媒体人参与其中能更好地审视自己的工作和整个行业，对未来作出更好的预测和规划。</p><p class=\"art_t\">　　不仅如此，在媒体行业组织的年会上，往往都会有由媒体人评选的奖项产生。如山寨发布会是成立近7年的专业TMT媒体人社区，自2011年起即在每年年底的年会上，由到场媒体人当场投票，评选出行业大奖。</p><p class=\"art_t\">　　有意思的是：在近日举办的山寨发布会年会上，超半数媒体人在2016年“金喷壶”奖项投票时，都将票投给了过去一年屡屡以大胆言论掀起波澜的贾跃亭。</p><p class=\"art_t\">　　<strong>“金喷壶”奖是山寨发布会的老牌奖项，代表媒体人感知到的对企业家观感、描摹企业家“敢喷能喷”程度。今年贾跃亭因“蒙眼狂奔”而高票获得，与此相映成趣的是，“金拐奖”（即年度忽悠奖）亦以同样票数颁发给了备受争议的乐视汽车。</strong></p><p class=\"art_t\">　　除此之外，山寨发布会还评选出了金蜘蛛大奖（年度最佳产品）、金墓碑奖（年度逝者）、年度公益等十个奖项，分别由AlphaGo、摩拜单车、Uber中国、腾讯公益等获得。</p><p class=\"art_t\">　　值得指出的是，代表技术与企业责任结合紧密程度的年度公益奖，由去年得主腾讯公益蝉联，这也是山寨发布会行业大奖首次出现蝉联现象。</p><p class=\"art_t\">　　山寨发布会创始人阳淼表示，山寨发布会十大奖项，均根据TMT领域专业记者、自媒体人对行业的观察票选而出，放开提名、当场投票，公开公平地体现媒体群体对整个行业的观察。“这个奖项未必一定客观公正，但由常年专门关注这个行业的记者选出，在相当程度上可以代表行业发展的趋势以及大众对行业的态度。”阳淼说。</p><p class=\"art_t\">　　有到场记者亦表示，至少就媒体“记录、再现”这个职责来说，山寨发布会行业大奖忠实地记录了当年行业的诸项大事，在持续六年的评选之下，已经能够逐渐勾勒出行业的发展趋势和社会的接受程度。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzqnip1627633.d.html",
        "weburl": "http://finance.sina.com.cn/roll/2017-01-18/doc-ifxzqnip1627633.shtml"
      },
      {
        "title": "汇仁药业疑带病闯关IPO",
        "time": "2017-01-18 01:05",
        "src": "每日经济新闻",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/080003_49234.jpg",
        "content": "<p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312,KaiTi;\">原标题：带“病”闯关IPO 汇仁药业被通报产品有13项一般缺陷</span></p><p class=\"art_t\">　　每经记者 于垚峰 谢欣 每经编辑 罗伟</p><p class=\"art_t\">　　相信不少人都会对一句广告词有深刻印象——“他好，我也好”，这让汇仁肾宝这个产品广为人知，但很少有人知道，其生产厂商江西汇仁药业股份有限公司（以下简称汇仁药业）最近却有点烦。</p><p class=\"art_t\">　　1月11日，正在IPO闯关的江西汇仁药业股份有限公司（以下简称汇仁药业），遭江西省食品药品监督管理局（以下简称江西食药监局）通报，其产品存在13项一般缺陷。</p><p class=\"art_t\">　　《每日经济新闻》记者1月17日现场走访汇仁药业，发现其此前还曾多次陷入环保投诉。对此，汇仁药业副总裁钮犇表示，公司于2015年搬入现在的地址，5个生产车间都已经通过了环评验收。南昌县环保局小蓝中队李东生告诉记者，汇仁药业会在春节前拿到环评批复。</p><p class=\"art_t\">　　值得注意的是，该公司近年来合计广告费用营收占比高达37%，而研发费用占比则在3%以下，而且其收入主要依赖主打产品汇仁肾宝，2016年上半年其销售收入占比甚至高达88.58%，未来发展会不会存在单一产品的风险？</p><p class=\"art_t\">　　1月17日，《每日经济新闻》记者就上述问题向汇仁药业保荐券商海通证券[股评]发去采访函，但截至发稿，未能收到回复。</p><p class=\"art_t\">　　<strong>多次遭遇行政处罚</strong></p><p class=\"art_t\">　　 根据江西食药监局今年1月11日发布的《2016年9月和12月份药品生产监督检查及处理情况通报（2016年第4号）》显示，2016年9~12月，江西食药监局对汇仁药业进行了进行了跟踪检查。</p><p class=\"art_t\">　　检查范围包括：片剂、硬胶囊剂、颗粒剂、糖浆剂、合剂（口服液）、口服溶液剂、丸剂（蜜丸、水蜜丸、水丸、浓缩丸）（含中药提取）、中药饮片（包括净制、切制、炒制、炙制、煅制、蒸制；含直接服用饮片、含毒性饮片：净制、切制、煮制、水飞）。检查结果显示，汇仁药业存在严重缺陷0项，主要缺陷0项，一般缺陷项目13项。</p><p class=\"art_t\">　　据了解，一般缺陷是指偏离药品GMP（生产质量管理规范）要求，但尚未达到严重缺陷和主要缺陷程度的缺陷。江西省食药监局在通报中要求汇仁药业进行整改．不过，江西省食药监局并未具体透露其缺陷的具体表现。</p><p class=\"art_t\">　　1月17日，江西省食药监局新闻宣传处一位陈姓工作人员向《每日经济新闻》记者表示，企业被查处之后都会公开，但是后续的整改反馈，就要看实际情况了，如果是涉及收证、发证仍然要公开，如果只是普通的整改，就不需要公开。</p><p class=\"art_t\">　　钮犇则表示，公司的产品被相关部们定性为一般缺陷查处之后，公司已经积极地进行整改。</p><p class=\"art_t\">　　记者还注意到，汇仁药业此前也曾存在违规行为。在国家食药监总局《关于对65家涉嫌违法生产销售银杏叶提取物及制剂企业调查处理情况的通告（2016年第60号）》中，汇仁药业也赫然在列。</p><p class=\"art_t\">　　2015年5月，因企业擅自改变银杏叶提取物生产工艺引发的“银杏叶事件”，在当时引发了舆论极大关注，而江西食药监2015年6月5日的公告显示，汇仁药业亦展开了银杏叶片的产品召回工作。</p><p class=\"art_t\">　　<strong>环保是个老问题</strong></p><p class=\"art_t\">　　 汇仁药业此前就因环保问题遭举报。2016年8月24日，人民网[股评]以《网友给江西省委书记留言获官方回复》为题的报道，提及南昌县居民留言，“汇仁药业经常放出大量污染气体，非常刺鼻，严重影响我们生活”。</p><p class=\"art_t\">　　公开信息显示，2015年11月16日，南昌县环保部门约谈汇仁药业，要求企业进一步完善废气治理设施和正常运行治理设施。2016年5月，居民代表实地观看后表示，认同企业的污染治理工作。</p><p class=\"art_t\">　　2017年1月17日，《每日经济新闻》记者来到了位于南昌小蓝经济技术开发区汇仁大道1266号的汇仁药业生产工厂。据了解，其从之前的老工厂搬迁到此处只有一年多，工厂附近有一个小区。南昌县环保局小蓝中队李东生则告诉记者，厂区建设在前，小区建设在后。</p><p class=\"art_t\">　　记者在汇仁药业的污水处理现场看到，十多个塑料圆桶里面装满了深黑色的液体，发出刺鼻的中药味。出水漕中，一个排水口正在往外排放黄褐色污水。</p><p class=\"art_t\">　　李东生告诉记者，汇仁药业已装备了密封的污水处理装置，在车间里也安装了除臭装备。他还透露，2015年汇仁药业的老厂曾因违规处理污水被南昌县环保局处罚过，但并未透露具体处罚金额。</p><p class=\"art_t\">　　记者随后来到汇仁药业正门口，旁边有一条小河已变成暗黑色，站在河边一米左右就可以闻到刺鼻的味道。</p><p class=\"art_t\">　　据了解，汇仁药业的新厂虽然通过了南昌市环保局的环评验收，但相关的批复文件还没有拿到，而记者在现场看到，工厂目前已经是开工状态了。</p><p class=\"art_t\">　　钮犇表示，汇仁药业自2015搬到新址后，五个生产车间都已建设好，处在试生产的状态，“试生产和生产要看怎么理解，总的来说，就是已经在生产，只是产能方面，没有达到满负荷的程度。”</p><p class=\"art_t\">　　2016年12月6日，汇仁药业在证监会官网披露招股书，拟募集资金19.8亿元，其中9.86亿元用于中成药生产线及仓储建设，4.46亿元用于品牌营销及渠道网络建设，4亿元用于医药研发，1.5亿元用于信息化建设技改。</p><p class=\"art_t\">　　钮犇说，“（南昌）市环保局根据环评和相关法规的要求来进行跟踪检测也花费了两个星期，对每一条生产线上可能出现的任何一个排污、粉尘、照明等隐患都要做了相应的检测。”</p><p class=\"art_t\">　　第三方医药服务体系麦斯康莱创始人史立臣则介绍说，中药生产企业一般产生的废气少，但由于要清洗生产线与原料，会产生很多废水和药渣。</p><p class=\"art_t\">　　史立臣表示，这一问题好多年都没能很好得到解决，由于国家目前对环保高度重视，一些企业就算通过了地方环评，但如遇到国家级别的检查，想要过关则需要巨大的投入，将给企业带来非常大的成本压力。</p><p class=\"art_t\">　　<strong>汇仁肾宝占比近九成</strong></p><p class=\"art_t\">　　 汇仁药业招股书显示，其成立于2002年4月3日，主营业务为中成药及化学药的研发、生产及销售。2013年，汇仁药业的营收为4.57亿元，净利润为8000万元；2014年这一数值别分增值9.1亿元与1.7亿元，2015年继续增长至14.85亿元与3.4亿元；2016年上半年，汇仁药业营业收入达到7.6亿元，净利润为7778万元，净利润出现了明显的下滑。</p><p class=\"art_t\">　　值得一提的是，根据汇仁药业招股书，长白山[股评]保护开发区的广赫祥参业有限公司是重要供应商，2014年其向汇仁药业销售476万元，是当年汇仁药业的第四大供应商，但广赫祥参业在全国企业信用信息公示系统披露的2014年年报显示，其2014年全年销售额只有181万元。</p><p class=\"art_t\">　　汇仁药业收入来源集中，对主要产品汇仁肾宝的依赖度很大。招股书显示，2013年、2014年、2015年汇仁肾宝的销售收入分别为9649万元、6.19亿元、12.77亿元，占汇仁药业主营业务收入比例分别为21.33%、68.49%、86.12%，而从2016上半年可以看到，汇仁肾宝更是已经占据去年上半年主营业务收入的88.58%。</p><p class=\"art_t\">　　这种收入依赖单一产品的营收模式会不会隐藏着风险？</p><p class=\"art_t\">　　钮犇对《每日经济新闻》记者表示，汇仁药业逐渐在往中成药方面发展，所以短期内可能会看上去只有单一品种，但却是在一个转型过程当中。他透露，前三四年，汇仁药业的西药产品也做得很多，但后来专注做中成药，企业的发展战略是要做步调一致的中成药，未来会一点点增加新品种。</p><p class=\"art_t\">　　不过，记者注意到，汇仁药业研发费用占营收的比重报告期内则一直在3%以下，而其销售费用、尤其是广告费用开 销不菲。以2016年上半年为例，销售费用高达4.85亿元，销售费用率63.9%。</p><p class=\"art_t\">　　根据招股书，从2013年到2016年上半年，汇仁药业总销售费用为19.38亿元，其中13.45亿元投入到广告与业务宣传上，即每个月的广告费达3200万元。从2013年到2016年上半年，合计广告费占合计营收比重达37.26%，这远远超出了汇仁药业各年度采购中药材的花费。</p><p class=\"art_t\">　　中略资本创始人高剑锋指出，药品生产企业可分为研发为主和营销为主，汇仁药业明显属于后者，其汇仁肾宝由于是保健品，可以接近看作是普通消费品了，对广告依赖度大。</p><p class=\"art_t\">　　史立臣则表达了对汇仁药业的担忧，他告诉记者，汇仁肾宝品牌时间较长，同时作为保健品可替代品很多。他还表示，由于汇仁肾宝消费群体对位中老年男性，在电视媒体逐渐衰微的情况下，若是想继续靠加大广告投入来拉动销量比较难。</p><p class=\"art_t\">　　（实习生张韵对本文亦有贡献）</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzqnva3901007.d.html",
        "weburl": "http://finance.sina.com.cn/roll/2017-01-18/doc-ifxzqnva3901007.shtml"
      },
      {
        "title": "辽宁有县份财政收入被增加1倍",
        "time": "2017-01-18 01:04",
        "src": "每日经济新闻",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\"><span style=\"font-family: KaiTi_GB2312,KaiTi;\">　　原标题：辽宁首次确认经济数据造假 有县份财政收入“被增加”1倍</span></p><p class=\"art_t\">　　每经记者 周程程 每经编辑 王可然</p><p class=\"art_t\">　　1月17日，辽宁省省长陈求发在省十二届人大八次会议作政府工作报告时表示，辽宁省所辖市、县，在2011年至2014年存在财政数据造假的问题，导致经济数据被注入水分。</p><p class=\"art_t\">　　这是辽宁省首次公开确认经济数据造假。据人民日报报道，辽宁省所辖市县在2011年至2014年，涉及虚增约占同期财政收入的近20%，虚增最高的年份是2014年，虚增比例高达23%。</p><p class=\"art_t\">　　《每日经济新闻》记者注意到，过去辽宁财政收入数据造假，不仅影响了干部队伍作风，也影响了地方的发展。对此，辽宁社会科学院副院长梁启东表示，由于前几年数据的虚高，挤水分后，现在的同比数据就会降下来，辽宁的发展会更加务实。</p><p class=\"art_t\">　　<strong>有县份财政收入审计缩水一半</strong></p><p class=\"art_t\">　　 早在2014年，中央巡视组首次对辽宁进行巡视后便指出，辽宁经济数据存在弄虚作假的现象。应中央巡视组要求，辽宁启动了整改。</p><p class=\"art_t\">　　时隔两年后，2016年8月，中央巡视组“回头看”再次重申经济数据造假。《辽宁省委关于巡视“回头看”整改情况的通报》中直接点明：“由于辽宁的政治生态已遭到严重破坏，有些问题积弊较深，彻底扭转仍需时日。”</p><p class=\"art_t\">　　辽宁省政府工作报告透露了审计署指出的问题：前些年辽宁省所辖市、县财政普遍存在数据造假行为，虚增金额和比例从2011年至2014年呈逐年上升趋势，其他经济数据也存在不实问题。</p><p class=\"art_t\">　　中纪委监察部、国家审计署曾披露，2013年辽宁省岫岩县虚增财政收入8.47亿元，超同年实际财政收入的127%。</p><p class=\"art_t\">　　此外，人民日报援引当地经济研究专家的说法介绍，一些县区过去经济数据至少有20%~30%的水分。沈阳周边一个县，2013年统计的财政收入是24亿元，审计署审计后“修改为”不到11亿元。</p><p class=\"art_t\">　　梁启东说，因为财政上报的多，上缴的就多，国家给予的转移支付也就减少。“但实际上辽宁的财政并没有那么好，是自己吹出来的。”</p><p class=\"art_t\">　　一位研究辽宁省经济的专家对《每日经济新闻》记者表示，过去的经济工作方式也存在问题。“一直往下面分派，指定指标，上级压下级、一级压一级，层层加码，下级补上级，一级补一级，层层加水。这种压力层层传导，这种机制体制下，不看科学发展，就看数据。”</p><p class=\"art_t\">　　对于这种忽悠成风，数字出官、官出数字的“忽悠”文化，新一届辽宁省委深恶痛绝。辽宁省委书记李希强调，“绝不能让忽悠成为文化，要让忽悠没有市场，让忽悠者没有前途！”</p><p class=\"art_t\">　　<strong>坦承去年未完成固投等目标</strong></p><p class=\"art_t\">　　 统计数据的造假也对经济的发展造成伤害。</p><p class=\"art_t\">　　去年上半年，辽宁经济增速垫底，成为全国唯一一个负增长省份，为-1.3%。</p><p class=\"art_t\">　　梁启东直言，一段时期的这种断崖式下滑，很难用经济模型来解释。除了经济自身确实困难外，那只有一个可能，就是之前的经济数据不真实，存在大范围造假。</p><p class=\"art_t\">　　挤压水分后，2015年辽宁财政收入增幅出现了两位数的下降。</p><p class=\"art_t\">　　对此，陈求发在政府工作报告中解释，“我们顶着面子上难看的压力，认真地挤压水分，2015年夯实了财政数据，2016年以来努力夯实其他经济数据。”</p><p class=\"art_t\">　　对于辽宁2016年的经济运行状况，陈求发在政府工作报告中指出：2016年，我省地区生产总值、规模以上工业增加值、固定资产投资、出口额等指标未能完成预期目标。</p><p class=\"art_t\">　　陈求发指出，这里固然有“三期叠加”的影响和主观努力不够等因素，但主要原因是过去一个时期，经济发展思路一度背离中央的决策部署，背离党的实事求是思想路线，“官出数字、数字出官”，导致经济数据含有水分。</p><p class=\"art_t\">　　梁启东表示，前几年数据虚高，挤水分后，现在的同比数据就会降下来。“总体上讲，前些年辽宁发展没那么好，这几年也没那么糟。”梁启东认为，再过几个月，等同比数据实打实的时候，辽宁的经济数据也可以回复稳定，现在辽宁是在逐渐筑底的过程中。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzqhka3363436.d.html",
        "weburl": "http://finance.sina.com.cn/roll/2017-01-18/doc-ifxzqhka3363436.shtml"
      },
      {
        "title": "习近平为世界经济开中国药方",
        "time": "2017-01-18 04:35",
        "src": "综合",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312,KaiTi;\">原标题：习近平为世界经济开出中国药方（望海楼）</span></p><p class=\"art_t\">　　来源：人民日报海外版</p><p class=\"art_t\">　　1月17日，中国国家主席习近平出席达沃斯世界经济论坛并发表主旨演讲。在反全球化思潮高涨、世界经济持续低迷的关键当口，这个演讲为推动经济全球化更好地发展，发出了铿锵有力的中国声音；为推动世界经济更快地复苏，开出了综合施策的中国药方。</p><p class=\"art_t\">　　在世界经济快速发展的时期，经济全球化被视为阿里巴巴的山洞，蕴藏了无尽的财富。在世界经济低迷徘徊的时期，经济全球化又被当成潘多拉的盒子，成了万恶之源。应该承认，经济全球化是一柄双刃剑，在推动全球贸易投资充分发展、全球供应链快速形成、全球技术进步高速推进的同时，也对一些国家的特定群体形成了冲击，一定程度上加剧了收入差距的扩大。国际金融危机爆发之后，经济全球化带来的问题更加放大突出，民粹主义、保护主义、反全球化思潮愈演愈烈，终于在刚刚过去的2016年引爆了英国“脱欧”等一系列冲击性事件。</p><p class=\"art_t\">　　那么，世界问题的根源是经济全球化吗？习近平在演讲中给出了坚定的判断——把困扰世界的问题简单归咎于经济全球化，既不符合事实，也无助于问题解决。</p><p class=\"art_t\">　　比如，中东北非难民问题、国际金融危机爆发等问题都不是经济全球化造成的，而是源自战乱、冲突和地区动荡以及金融监管严重缺失下的资本过度逐利。“甘瓜抱苦蒂，美枣生荆棘”，诚然，我们不应过度赞誉经济全球化，但也不应过度诋毁经济全球化，将其一棍子打死。</p><p class=\"art_t\">　　经济全球化是先进生产力和生产方式的发展方向，是经济深刻变革的进程。如同几百年前，工业革命中传统手工作坊生产方式被机器工厂生产方式取代，造成了传统手工业者与工厂工人间的矛盾一样，今天的经济全球化也带来了新的矛盾和问题。但今天世界上有几个人愿意将生活水平降低到工业革命之前的状况呢？受限于现有制度的不完善，经济全球化在增大蛋糕的同时可能使部分群体利益受损。但这里的问题不是经济全球化本身。回避问题的鸵鸟态度并不可取，因噎废食更不可取，勇于担当的领导者应当直面问题、顺势而为，引导好经济全球化走向，让经济全球化的成果更好地惠及每个国家和每个民族。</p><p class=\"art_t\">　　找准了病根，才好对症下药。习近平指出，世界经济长期低迷的根源在于，全球增长动能不足、全球经济治理滞后、全球发展失衡。针对这些问题，习近平指出，应该坚持创新驱动，坚持协同联动，坚持与时俱进，坚持公平包容，打造富有活力的增长模式、开放共赢的合作模式、公正合理的治理模式、平衡普惠的发展模式。这是一剂综合施策的中国药方，这是一套旗帜鲜明的中国主张。</p><p class=\"art_t\">　　中国是经济全球化的受益者，也是贡献者。世界为中国提供了机遇，但中国改革开放38年取得的成绩更是中国人民任劳任怨、流血流汗、一点一滴干出来的。中国也为世界作出了相应的贡献，对外援助、培训交流，体现了中国的大国担当。进口商品服务、吸引外资、对外投资、出境旅游，展现了中国为世界带来的机遇。习近平表示，中国张开双臂，欢迎各国人民搭乘中国发展的“快车”“便车”。</p><p class=\"art_t\">　　坚持改革开放，推进“一带一路”国际合作，中国将继续以大国担当的姿态引领经济全球化。</p><p class=\"art_t\">　　（作者为清华大学中国与世界经济研究中心研究员）</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzqhka3372312.d.html",
        "weburl": "http://finance.sina.com.cn/review/hgds/2017-01-18/doc-ifxzqhka3372312.shtml"
      },
      {
        "title": "油气改革方案或今年出台",
        "time": "2017-01-18 01:17",
        "src": "上海证券报",
        "category": "finance",
        "pic": "",
        "content": "<p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312, KaiTi;\">“十三五”能源消费“升气降煤”油气改革方案或今年出台</span></p><p class=\"art_t\">　　⊙记者 金嘉捷 ○编辑 谷子</p><p class=\"art_t\">　　“十三五”期间，能源消费结构和体制改革将迎来重大进展。</p><p class=\"art_t\">　　1月17日，国家发改委和国家能源局印发《能源发展“十三五”规划》（下称《规划》）。《规划》提出，“十三五”期间，非化石能源消费比重提高到15%以上，天然气消费比重力争达到10%，煤炭消费比重降低到58%以下。</p><p class=\"art_t\">　　“‘十三五’规划的首要关注点是能源总量控制和调整，其中区别于以往的新目标是将煤炭消费比重调减至58%以下，这是建立在天然气消费比重增长到10%的基础上。”厦门大学中国能源政策研究院院长林伯强对记者说。</p><p class=\"art_t\">　　<strong>清洁能源革命到来</strong></p><p class=\"art_t\">　　《规划》提出的七大任务之一就是节约低碳，推动能源消费革命。2020年，能源消费总量控制在50亿吨标准煤以内，煤炭消费总量控制在41亿吨以内。能源供应方面，国内一次能源生产量约40亿吨标准煤，其中煤炭39亿吨，原油2亿吨，天然气2200亿立方米，非化石能源7.5亿吨标准煤。</p><p class=\"art_t\">　　“2016年我国天然气消费占整体能源比重在6.2%左右，未来要达到10%有一定压力。”国家信息中心宏观经济研究室主任牛犁对记者说。</p><p class=\"art_t\">　　林伯强分析，按照2020年达到2200亿立方米的天然气供应量计算，由于2016年增速仅为8%-9%，2017-2020年都必须保持15%左右的两位数增速才能实现最终目标。</p><p class=\"art_t\">　　在其他清洁能源方面，《规划》要求推进非化石能源可持续发展，包括水电、核电、风电、太阳能[股评]等。太阳能发电规模到2020年达到1.1亿千瓦以上，其中分布式光伏6000万千瓦、光伏电站4500万千瓦、光热发电500万千瓦，光伏发电力争实现用户侧平价上网。</p><p class=\"art_t\">　　光伏亿家副总裁马弋崴在接受上证报记者采访时表示：“目前来看，中国光伏产业发展正进入产业规模及人气已经形成、补贴下降、政府支持力度边际减弱的阶段。但可以预见的是，在‘十三五’期间，光伏组件价格将最终降低，届时，分布式光伏将率先实现平价上网，真正开启一轮新的光伏产业浪潮。”</p><p class=\"art_t\">　　<strong>体制改革深化 油气改革方案今年或出台</strong></p><p class=\"art_t\">　　《规划》点名了能源价格、电力、油气等多领域的体制改革。其中，要求推进油气体制改革。出台油气体制改革方案，逐步扩大改革试点范围。推进油气勘探开发制度改革，有序放开油气勘探开发、进出口及下游环节竞争性业务，研究推动网运分离。实现管网、接收站等基础设施公平开放接入。</p><p class=\"art_t\">　　“能源‘十三五’规划指出了油气改革的大方向，预计今年有希望出台油气体制改革具体方案。”牛犁说：“目前价格改革尚未到位，成品油的‘10个工作日一调’定价机制也不是改革最终结果。从行业管理体制的角度，国家正在酝酿方案；从国企体制改革的角度，混改方案已出台，中央经济工作会议也点名油气领域，要加快推进混改取得突破性进展。”</p><p class=\"art_t\">　　在天然气领域，《规划》也提出，积极推进天然气价格改革，推动天然气市场建设，探索建立合理气、电价格联动机制，降低天然气综合使用成本，扩大天然气消费规模。“天然气10%的消费和供应从哪里来呢？今后煤改气、天然气发电等都要进入市场，这就需要府在补贴、价改等方面下力气，关键解决天然气价格贵、成本高的问题。”林伯强说。</p><p class=\"art_t\">　　牛犁认为，目前国内供应端的“西气东输”管道设施由中石油、中石化等大集团公司投资建造，而消费端的城市燃气又归地方公司管，这中间运营复杂、环节多，还需要进一步改革理顺。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzqhka3363862.d.html",
        "weburl": "http://finance.sina.com.cn/roll/2017-01-18/doc-ifxzqhka3363862.shtml"
      },
      {
        "title": "报告:北京人均每年堵掉八千元",
        "time": "2017-01-18 00:23",
        "src": "综合",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/060003_68587.jpg",
        "content": "<p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312, KaiTi;\">北京人均每年“堵”掉八千元</span></p><p class=\"art_t\">　　作者：法治周末记者 平影影</p><p class=\"art_t\">　　来源：法治周末</p><p class=\"art_t\">　　先看几个有意思的数据：2016年春节后全国掀起购房热潮，打车前往房地产交易中心的出行量一年间增长了2.8倍；离婚买房怪象开始出现，上海颁布最严房产调控政策“沪九条”当天，打车去往民政局的出行量同比增长120%……</p><p class=\"art_t\">　　1月12日，滴滴出行联合财新传媒举办了“知道·2017大数据智慧城市论坛”，并发布了《2016智能出行大数据报告》（以下简称《报告》），《报告》中披露的数据引发了舆论的关注。</p><p class=\"art_t\">　　<strong>西安成去年最堵城市</strong></p><p class=\"art_t\">　　拥堵是人们在出行时最关注的话题之一。《报告》，2016年，一线城市平均车速略有上升，三四线城市平均车速下降明显，从2015年的26.2km/h降至2016年的25.3km/h。这一年中，平均车速增幅较大的前3个城市为大连、常州和青岛，而下降幅度最大的城市为丽江、嘉兴、三亚等。</p><p class=\"art_t\">　　根据高峰期拥堵延时指数，西安成为2016年堵城冠军，延时指数为1.79。2015年的拥堵冠军重庆今年位列第2位，而2015的亚军青岛2016年治堵效果显著，2016年排名第9。受极寒天气、冰雪路面、市政建设等影响，哈尔滨也上榜十大堵城，位列第8位。</p><p class=\"art_t\">　　北京虽位列堵城第4名，因为“社会平均工资”较高，而成为因拥堵造成损失最高的城市——每年人均损失8717元；在全国最堵的西安，人均拥堵成本为6960元，排名全国第3。</p><p class=\"art_t\">　　<strong>高校中山东大学老师最辛苦</strong></p><p class=\"art_t\">　　《报告》对当下关注度较高的传媒业、金融业、教师等几个职业群体作了分析。结果发现，传媒人工作随机性较大，处于随时待命状态，出行峰值曲线较为平缓；同时他们的出差相比最为频繁，往返机场火车站及酒店的出行量接近1/5，密集的出差节奏使得他们一般直接从家出发奔赴外地。</p><p class=\"art_t\">　　金融从业者上班早下班也早，“朝七晚五”是他们的工作特点，同时他们应酬多夜生活也丰富，20%的人下班后直接奔向餐饮娱乐场所，夜晚餐饮订单也超出平均水平40%。同时，他们偏爱高档购物中心，北京的三里屯太古里、上海的国金中心、正大广场都是“金领一族”经常光顾的地方。</p><p class=\"art_t\">　　对于教师群体来说，二线城市的中小学老师更为辛苦，晚21：00后打车出行占比最高的城市为重庆、西安和成都，备课评职称的压力大概大于一线城市。在高校中，位于孔孟之乡的山东大学老师很辛苦，工作日打车回家平均时间最晚。</p><p class=\"art_t\">　　<strong>年度减排功效=4811万棵树</strong></p><p class=\"art_t\">　　此外，2016年全年，滴滴平台为全社会创造了1750.9万个灵活就业和收入机会，每天直接为207.2万司机提供日均超过160元的收入。不仅收入增加，根据调研，九成以上网约车司机能灵活安排自己的时间，兼顾工作和生活，并在工作中找到成就感和满足感。</p><p class=\"art_t\">　　环保方面，2016年，滴滴顺风车和专快车（含拼车）全年直接和间接减少了144.3万吨二氧化碳排放，相当于近91万辆小汽车行驶一年所排放的二氧化碳量，或4811万棵树一年吸收的二氧化碳量。</p><p class=\"art_t\">　　《报告》指出，智能出行还释放社会化运力，缓解城市高峰期和重大节假日跨城出行难题。在2016年春运期间，滴滴跨城顺风车覆盖了31省，累计有190万人合乘出行，预计在2017年春运期间该数据将增长到840万。同时，网约车还覆盖城市边缘地区，也就是“城市末梢”，在空间上弥补了公交和出租车服务不足的区域，以北京五环外为例，62%的网约车出行起点或终点位于公共交通覆盖不足区域。</p>",
        "url": "http://finance.sina.cn/2017-01-18/detail-ifxzqnim4874812.d.html",
        "weburl": "http://finance.sina.com.cn/roll/2017-01-18/doc-ifxzqnim4874812.shtml"
      }
    ]
  }
}