{
  "status": "0",
  "msg": "ok",
  "result": {
    "channel": "科技",
    "num": "30",
    "list": [
      {
        "title": "央行:火币网等违规融资融券",
        "time": "2017-01-18 22:11",
        "src": "新京报",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/230009_17320.jpg",
        "content": "<p class=\"art_t\">　　新京报快讯（记者宓迪）人民银行营业管理部今日公告称，自联合调查组进驻“币行”、“火币网”后，初步发现这些比特币交易平台违规开展融资融券业务，导致市场异常波动。此外，这些平台均未按规定建立相关反洗钱内控制度。</p><p class=\"art_t\">　　1月11日，人民银行营业管理部与相关单位组成联合检查组，进驻“火币网”、“币行”等比特币、莱特币交易平台，就交易平台执行外汇管理、反洗钱等相关金融法律法规、交易场所管理相关规定等情况开展现场检查。</p><p class=\"art_t\">　　新京报记者就此致电“火币网”、“币行”。“币行”公关部一位人士对记者指出，目前检查仍然在进行中，预计周五左右可能有结果。火币网创始人李林表示，目前检查还在继续，将积极配合检查，一切以央行及相关部门官方公告为准。</p>",
        "url": "http://tech.sina.cn/i/gn/2017-01-18/detail-ifxzuswr9352720.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/i/2017-01-18/doc-ifxzuswr9352720.shtml"
      },
      {
        "title": "印度虑用优惠政策引苹果投资",
        "time": "2017-01-18 22:24",
        "src": "新浪科技",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/230009_74380.jpg",
        "content": "<p class=\"art_t\">　　新浪科技讯 北京时间1月18日晚间消息，印度信息通信技术部部长拉维·山卡尔·普拉塞德（Ravi Shankar Prasad）今日表示，欢迎苹果公司（以下简称“苹果”）在印度生产iPhone，并考虑给予优惠政策。</p><p class=\"art_t\">　　普拉塞德说：“我们非常欢迎苹果来印度生产iPhone，在这里设立基地。我们将以一种‘开放的态度’来考虑苹果的投资优惠请求。”</p><p class=\"art_t\">　　这一表态与印度政府之前的态度截然不同。印度商业和工业部部长尼尔玛拉·希塔拉曼（Nirmala Sitharaman）本月初表示，印度政府不会为吸引苹果在印度制造iPhone而提供特别的优惠政策。</p><p class=\"art_t\">　　印度两位高级政府官员去年12月曾透露，苹果正与印度政府谈判，商讨在印度生产iPhone等产品的可能性，但苹果希望印度政府能在财政方面出台优惠政策。</p><p class=\"art_t\">　　据悉，为了在当地生产iPhone，苹果已经向印度政府提交了一份需求清单，除了希望获得税收优惠，苹果还向印度政府索求其他一些政策豁免。据印度媒体上周报道，苹果高管将于1月25日会见印度政府各部部长，商讨相关事宜。</p><p class=\"art_t\">　　此外，普拉塞德还称，由内阁大臣领导的一个政府研究小组已经批准了一项对电子制造产业补贴15亿美元的提议。而在此之前，该提议曾遭到印度财政部的反对。</p><p class=\"art_t\">　　为了促进本国电子制造业的发展，印度政府根据“特别奖励计划 ”（MSIPS）为相关企业提供各种奖励。该计划希望通过提供财务奖励以抵消该国的不利条件，为其电子硬件行业吸引投资。</p><p class=\"art_t\">　　此外，苹果在印度生产iPhone也符合总理纳伦德拉·莫迪（Narendra Modi）的“印度制造”战略，即拓展印度工业基地，创造就业机会。普拉塞德说：“我们要把印度打造成电子制造行业的枢纽。”</p><p class=\"art_t\">　　有业内人士称，在印度当地生产iPhone等产品将确保苹果有资格在印度开设自己的零售店。根据印度政府的相关规定，要想在印度开设零售店，必须在印度采购30%的产品零部件。</p><p class=\"art_t\">　　但也有知情人士称，即使苹果此次在印度生产iPhone，也不会从当地采购零部件，所有的零部件将来自印度以外的其他市场。（李明）</p>",
        "url": "http://tech.sina.cn/t/2017-01-18/detail-ifxzuswr9354424.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/t/2017-01-18/doc-ifxzuswr9354424.shtml"
      },
      {
        "title": "央行:“比特币中国”存风险",
        "time": "2017-01-18 21:40",
        "src": "央视",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220012_93214.jpg",
        "content": "<p class=\"art_t\">　<span style=\"font-family: KaiTi_GB2312, KaiTi;\">　原标题：央行上海总部：“比特币中国”交易平台存在风险隐患</span></p><p class=\"art_t\">　　1月18日，人民银行上海总部相关负责人向央视记者介绍了“比特币中国”现场检查的有关情况。</p><p class=\"art_t\">　　据介绍，1月11日，中国人民银行上海总部、上海市金融办等单位组成联合检查组对“比特币中国”开展现场检查，重点检查该企业是否超范围经营，是否违规开展信贷、支付、汇兑等相关业务，是否有涉市场操纵行为，反洗钱制度落实情况及资金安全隐患等。</p><p class=\"art_t\">　　初步检查发现，“比特币中国”交易平台存在超范围经营、违规开展配资业务、投资者资金未实行第三方存管等问题。人民银行上海总部提醒，机构及个人投资者应高度重视该平台存在的风险隐患，维护好自身财产安全。（央视记者王雷）</p>",
        "url": "http://tech.sina.cn/i/gn/2017-01-18/detail-ifxzuswr9348768.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/i/2017-01-18/doc-ifxzuswr9348768.shtml"
      },
      {
        "title": "独家专访王健林:不想成网红",
        "time": "2017-01-18 19:21",
        "src": "新浪科技",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/200011_44961.jpg",
        "content": "<p class=\"art_t\">　　新浪科技讯 1月18日下午消息，在冬季达沃斯论坛现场，万达集团董事局主席王健林接受了新浪科技独家专访。他表示自己是企业家，不想成为网红。对于“国民公公”，王健林首次回应：“他们爱怎么叫就怎么叫吧，我也管不了，其实我是不喜欢这么称呼的，这可能是一种调侃，现在自媒体时代，你管不住啊。”</p><p class=\"art_t\">　　王健林之前刚参加完一场一对一的论坛，并在其后接受了新浪科技的独家专访，他谈到了终端零售线上线下融合的问题，强调网购是一定无法全完取代线下渠道的，并表示无论是马云今年开始提出的“新零售”，还是他自己认为的线上线下融合，都是零售业开始面临的新挑战和新机遇。</p><p class=\"art_t\">　　王健林还回答了直播和网红方面的问题。之前他曾接受采访直播了自己的一天，并且因为“一个亿的小目标”和“清华北大不如胆子大”走红网络，成为名副其实的“网红”。</p><p class=\"art_t\">　　但王健林告诉新浪科技：我不想做网红，我是企业家。不过他也表示，看好直播行业的发展，这对于娱乐文化整个产业的发展将起到助推作用，未来能够产生的商业营收也值得期待。</p><p class=\"art_t\">　　当然，一直以来，网络上年轻人都流行管王思聪叫“老公”，管王健林叫“公公”，对于自己“国民公公”的称呼，王健林首次发表了自己的看法。</p><p class=\"art_t\">　　王健林告诉新浪科技：这个TA们爱怎么叫怎么叫，我也管不了。其实我不太喜欢这种称呼，但这是网络文化的一部分，网络上各种各样的文化多了去了。（李根发自瑞士达沃斯）</p>",
        "url": "http://tech.sina.cn/i/gn/2017-01-18/detail-ifxzuswr9331196.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/i/2017-01-18/doc-ifxzuswr9331196.shtml"
      },
      {
        "title": "法乐第未来否认因CES费用停工",
        "time": "2017-01-18 18:21",
        "src": "新浪科技",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/190009_62476.jpg",
        "content": "<p class=\"art_t\">　　新浪科技讯 1月18日下午消息，据澳大利亚媒体Tweaktown周三报道，初创公司法乐第未来（Faraday Future）或因财务问题而停止建厂。</p><p class=\"art_t\">　　报道中指出，法乐第在2017CES举办了规模盛大的活动，但这场活动给法乐第未来带来了高昂成本，使得公司不得不停止工厂建设，以支付参加CES产生的费用。另外，法乐第未来研发与工程高级副总裁Nick Sampson告诉BBC，公司正面临着一些挑战，并表示他们现在正处于资源紧张的阶段，此外，他没有回应工厂将在何时恢复工作。</p><p class=\"art_t\">　　对此Faraday Future发表官方声明：Faraday Future内华达工厂项目进展顺利，第一阶段已于去年12月完成。目前，第二阶段建设准备工作已经启动。期待2018年首批FF 91正式交付。</p><p class=\"art_t\">　　FaradayFuture成立于2014年4月，总部位于美国加州，2015年12月，FF宣布在位于内华达州的北拉斯维加斯建设工厂，总投资额为10亿美元。</p><p class=\"art_t\">　　此外，法乐第未来为贾跃亭个人投资的公司，贾跃亭是控股股东。从公司结构上看，法乐第是一家完全独立的美国公司，但同时乐视与法乐第存在战略合作关系。</p><p class=\"art_t\">　　在今年的国际消费电子展（CES）上，法乐第未来发布了其首款量产车FF91，并宣布FF91预约及预订正式开启，首批FF91将于2018年向车主交付。中国大陆地区用户仅需支付订金人民币50000元（可全额退还），即可完成FF91预订。据官方数据，首发36小时，FF91预约数量达到64124台。但据报道，预约系统简单提交个人信息便显示预约成功，今日，新浪科技再向乐视方面询问FF91目前成功预订的数量，乐视方面回应称暂无官方数字。（谭宵寒）</p>",
        "url": "http://tech.sina.cn/it/2017-01-18/detail-ifxzqnip1755778.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/it/2017-01-18/doc-ifxzqnip1755778.shtml"
      },
      {
        "title": "“墨子号”量子卫星在轨交付",
        "time": "2017-01-18 18:36",
        "src": "新华网",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/190009_77009.png",
        "content": "<p class=\"art_t\">　　新华网北京1月18日电（王莹）今日，我国发射的世界首颗量子科学实验卫星“墨子号”圆满完成了4个月的在轨测试任务，正式交付用户单位使用。中国科学技术大学、中科院微小卫星创新研究院、西安卫星测控中心、中科院国家空间科学中心等单位相关领导在交付使用证书上签字。</p><p class=\"art_t\">　　“墨子号”是由我国完全自主研制的世界上第一颗空间量子科学实验卫星，于2016年8月16日发射升空。“墨子号”的主要应用目标是通过卫星和地面站之间的量子密钥分发，实现星地量子保密通信，并通过卫星中转实现可覆盖全球的量子保密通信。“墨子号”可以在千公里外的外太空以10kbps的速率给地面站分发量子密钥，比地面同距离光纤量子通信水平提高了15个数量级以上。该项技术突破不仅使得我国具备了对光纤无法覆盖的地区（如我国的南海诸岛、驻外使领馆、远洋舰艇等）直接提供高安全等级量子通信保障的能力，并为我国未来构建覆盖全球的天地一体化量子保密通信网络提供可靠的技术支撑。</p><p class=\"art_t\">　　量子科学实验卫星在轨测试阶段全面完成了卫星平台测试、有效载荷自测试和天地一体化链路测试，卫星平台和有效载荷工作一切正常，成功构建了星地单向、星地双向、地星单向量子信道，系统信道效率、时间同步精度、跟踪瞄准精度均超过系统指标要求，可以满足空间量子科学实验的要求。</p><p class=\"art_t\">　　在交付仪式上，量子科学实验卫星工程常务副总师王建宇研究员向与会领导和专家做了卫星在轨测试总结报告，并表示量子卫星已经在世界上首次建立了天地一体化量子通信实验测试平台，具备了开展空间量子科学实验的条件。量子科学实验卫星首席科学家潘建伟院士代表科学研究团队做了量子卫星寿命期工作安排报告。据潘建伟介绍，目前研究团队正在有条不紊地开展相关科学实验工作，已获取了初步的实验数据。研究团队对顺利完成星地量子密钥分发实验、广域量子密钥应用演示实验、星地双向量子纠缠及地星量子隐形传态实验全部预先设定的科学实验任务充满信心。</p><p class=\"art_t\">　　2016年底，“墨子号”和人类首次探测到引力波等重大成果共同入选英国《自然》杂志点评的年度国际重大科学事件；“墨子号”作为唯一诞生于美国本土之外的创新技术入选《科学美国人》评选的2016年度“改变世界的十大创新技术”；近日，《华尔街日报》针对中国科技的高速发展给出了标题为“沉寂了一千年，中国誓回发明创新之巅”的专题文章，将“墨子号”量子科学实验卫星作为中国创新能力提升的重要标志。</p>",
        "url": "http://tech.sina.cn/it/2017-01-18/detail-ifxzuswr9325240.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/it/2017-01-18/doc-ifxzuswr9325240.shtml"
      },
      {
        "title": "Android之父创业欲挑战iPhone",
        "time": "2017-01-18 16:07",
        "src": "PingWest",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/180012_55864.jpg",
        "content": "<p class=\"art_t\">　　安迪·鲁宾（Andy Rubin）回来了，那个领导创建并开发出 Android 系统的人，那个曾在微软、苹果以及 Google 都供职过的手机界传奇人物，如今宣布即将推出新手机。</p><p class=\"art_t\">　　彭博最早曝光出鲁宾将要带领团队重回手机市场的消息。据称，鲁宾已组建了规模40人、名为 Essential 的研发团队， 成员绝大部分来自他的老东家苹果和 Google。他们打算做一款高端旗舰手机，竞品是苹果 iPhone、Google Pixel 以及三星 Galaxy S/Note 系列等热门机型。</p><p class=\"art_t\">　　<strong>你能想象到的所有热门型号手机，都被鲁宾盯上了</strong></p><p class=\"art_t\">　　在华为、三星甚至 OV 统治的手机市场，手机产品和营销上已很难玩出什么花样。所以令人好奇的是，一款挑战苹果 iPhone等一众旗舰机的产品会什么样？</p><p class=\"art_t\">　　以跑分成绩来衡量一款手机有些俗不可耐，但也是手机厂商们用来暗示、曝光自家产品信息的常用手段。如今，恰巧也有消息曝出一组代号为“Essential FIH-PM1”的 Geekbench 跑分结果，后来又拿着数据和 iPhone 7 Plus 全面对比一番，而大部分性能数据均超过 iPhone 7 Plus。除去 Essential 这个明显标识， “ FIH ”代号，它很有可能就是在暗指富智康（Foxconn International Holdings）代工厂，彭博社也有一条消息显示富智康正与鲁宾洽谈新手机代工的事宜。</p><p class=\"art_t\">　　诸多细节信息表明，这款手机真实存在。</p><p class=\"art_t\">　　至于工业设计的细节，据报告称这款手机的屏幕会在 5.5 英寸左右，但整体机身尺寸却小于苹果的 iPhone 7 Plus。机身将采用窄边框设计，使用金属边框并配合陶瓷后盖，这是一种生产难度较大的工业设计。看起来，倒是跟小米 MIX 有几分相似。</p><p class=\"art_t\">　　除此之外，外界已无从得知这部手机的更多细节，我们甚至不能确认这个产品是否会采用 Android 系统，但 Android 系统肯定是他最完美的选择。有趣的是，鲁宾也提到人工智能将是波及未来 10 年科技产业变化的核心技术，这是不是在说明 AI 元素可能也会出现在这台新手机上？</p><p class=\"art_t\">　　<strong>他就是 Android 生态最完美的代言人</strong></p><p class=\"art_t\">　　作为一家初创公司， “Essential 要做一款挑战苹果 iPhone、Google Pixel 的手机”的说法，远不如“安迪·鲁宾要做一款手机挑战 iPhone、Pixel ”要有趣。要知道，安迪·鲁宾早年在苹果、微软以及 Google 都留下了足印，他还是 Android 生态最完美的代言人。</p><p class=\"art_t\">　　鲁宾从小酷爱电子器械，这和他的父亲分不开，他父亲经营着一家电子器械销售公司，所以从小鲁宾家里就堆满电子产品，或许鲁宾的 Geek 基因就来源于此。从纽约州尤蒂卡学院计算机学学士学位毕业后他就参与到蔡司公司任机器人工程师，这和他的爱好也紧密联系在一起，而在一次机器人项目出差过程中甚至给他造就了新的工作机遇——鲁宾结识了一位苹果员工，不久后（1989 年）就被引荐到全盛一时的苹果公司。</p><p class=\"art_t\">　　在苹果公司，因为鲁宾酷爱机器人，苹果同事给他起了这个外号： Android。看起来就是 Andy 和 Droid 单词的合体。</p><p class=\"art_t\">　　1990 年苹果分拆他所在的手持计算和通信设备部门，单独成立新公司 General Magic，不过好景不长公司面临倒闭，鲁宾自己估计都没想到。不过三个苹果元老参与创建的新公司 Artemis 邀请鲁宾加入，在这家公司中他负责开发交互式互联网电视 WebTV，可能是因为注定他与机器人之间的缘分，Artemis 后来被微软收购，鲁宾进入微软做机器人项目。</p><p class=\"art_t\">　　鲁宾太 Geek，是那种脑洞大开的工程师，有一次他在开发的机器人在微软闯了祸——他造出一个会走路的机器人，装有摄像头和麦克风，在微软四处游荡，记录所见所闻。某个周末，微软安全人员发现控制这个机器人的计算机被黑客入侵，这对于微软来说存在着巨大的安全隐患，也激怒了微软安全部，鲁宾也在这次“事故”之后离开微软。</p><p class=\"art_t\">　　鲁宾后来创办了 Android，这个用他自己外号命名的公司，绿色机器人是这家公司的标准符号。也正是在 2005 年，这家公司被 Google 收购，鲁宾进入 Google 一直担任 Android 部门总负责人，现在 Android 也已是风靡全球的手机操作系统，即使是面对强大的 iOS ，鲁宾和他的绿色机器人仍占据着高达八成以上的市场份额。</p><p class=\"art_t\">　　鲁宾创造了 Android，但在 2013 年开始淡出这个业务部，转而负责 Google X 实验室。Google X 充满了机器人、无人驾驶等前沿科技，看起来和鲁宾的爱好也更贴近，不过也是在调动仅仅过一年，Google 就宣布鲁宾已经离开。2014 年离开 Google 之后，传言鲁宾忙着成立一家创业孵化器，孵化器面向对开发科技硬件产品感兴趣的创业公司， Essential 很有可能就来自这家孵化器。</p><p class=\"art_t\">　　2015 年 11 月，鲁宾再次启航，着手在美国加利福尼亚州监管机构注册 Essential 产品公司。去年年末，Essential 公司就向美国专利商标局注册了“Essential”的商标。这意味这它已经真正成为一个品牌，可能会向市场推出一系列硬件产品。</p><p class=\"art_t\">　　不过鲁宾离开手机行业已有一段时间，市场早已变天。2014 年 Google 宣布了他离职的消息，2014 年微软才刚刚完成对诺基亚部门的收购，现在微软已经放弃这个业务；2014 年苹果才刚刚推出 iPhone 6，助推苹果走上了巅峰，现在也已满是分析师唱衰苹果的论调；2014 年到现在国内手机行业也发生了翻天覆地的变化——小米都被拉下马，OV 上位。</p><p class=\"art_t\">　　几年时间，国内一些宣布过对标 iPhone 的手机初创厂商经历了死到生，生到死。无数品牌的倒下告诉我们一个很现实且残酷的真相——手机竞争已经从和平竞争、安逸的增量市场进入充满血液和厮杀的存量市场。这已经是一个更混乱的手机市场，愤怒和决心可能只能成为一句空话，手机市场也没有了太多时间窗口。</p><p class=\"art_t\">　　摆在这位低调的王者面前的是，他需要在这样一个成熟行业撕开缺口——如今苹果三星所垄断的市场就像当年 PC 行业的联想、微软、英特尔等巨头，试问究竟还有哪些新厂商可以撼动他们的地位？</p><p class=\"art_t\">　　不过有趣的地方在于——鲁宾是 Android 创始人，这个世界上没人谁比他更懂 Android；他也是乔布斯生前最痛恨、最想“消灭”的产品掌门人，现在他卷土重来，他的新手机将会直接挑战老东家的苹果 iPhone 以及 Google Pixel，这还真让我们有一些期待。（王飞）</p>",
        "url": "http://tech.sina.cn/t/2017-01-18/detail-ifxzunxf1336468.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/t/2017-01-18/doc-ifxzunxf1336468.shtml"
      },
      {
        "title": "ASC17超算大赛230队大比拼",
        "time": "2017-01-18 17:48",
        "src": "新浪科技",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/180011_97770.png",
        "content": "<p class=\"art_t\">　　新浪科技讯 1月18日消息，230支世界各地高校代表队将角逐日前开战的2017 ASC世界大学生超算竞赛（ASC17）。据大赛组织者亚洲超算协会提供的数据，今年报名参赛的队伍数量比往年再创新高。在接下来的近2个月内，这些高校参赛队将登陆世界最快超级计算机神威 太湖之光和郑州大学（郑州市）超算中心Knights Landing集群，完成指定的应用赛题优化。</p><p class=\"art_t\">　　此次报名的高校队伍来自中国、美国、英国、德国、印度、俄罗斯、匈牙利、巴西、南非等15个国家和地区。报名的既有中国的著名强队如清华大学、上海交通大学、华中科技大学等，海外高校也是强队林立。埃尔朗根-纽伦堡大学是德国最杰出的研究型大学之一，有四人获得过诺贝尔奖，德国总理路德维希·艾哈德也曾在该校就读。印度理工学院被称为该国“科学皇冠上的瑰宝”，是印度最顶尖的工程教育与研究机构，为印度软件业在世界范围内的成功做出了不可磨灭的贡献。波兰华沙大学是波兰规模最大的国立大学，其数学与计算建模中心在海洋数值模拟、天气预测、视觉分析等应用领域拥有多项成果。多次夺得ISC国际超算竞赛冠军的南非此次由Khulisa Academy首次报名参赛。北欧乃至全欧洲最古老的大学之一的爱沙尼亚塔尔图大学连续两年报名参加ASC竞赛，新加坡南洋理工大学、美国波士顿大学等高校更是ASC竞赛的“常客”。</p><p class=\"art_t\"><strong>　　大挑战：戈登贝尔奖 + 无人驾驶</strong></p><p class=\"art_t\">　　ASC17组委会1月9日公布了本次大赛初赛赛题题，分别为超算系统设计、HPL测试、2016年戈登·贝尔奖提名应用高分辨率海浪数值模拟和人工智能领域的无人驾驶的交通预测。</p><p class=\"art_t\">　　高分辨率海浪数值MASNUM_WAVE赛题要求所有参赛队将在全球最快超级计算机神威·太湖之光上完成该项试题的应用优化。据悉，组委会将提供完全真实、精度有所差异的2组海洋数据，一组为西太平洋海浪数据，另一组为全球海洋海浪数据，希望所有参赛队员能够以海洋研究者的视角，感受到这项工作在海洋研究领域具备的极大科学价值。而本赛题所属软件包的应用优化曾获得了2016年戈登·贝尔奖提名，这更为全球参赛大学生树立了大挑战的巅峰标杆。</p><p class=\"art_t\">　　交通预测试题来自百度深度学习研究院，这是当前热门的无人驾驶技术中最关键的应用软件之一，可以在考虑时空关系后对交通情况做出合理预测，帮助车辆选择最合适的路线，特别是在城市拥堵情况下的路线选择更有现实的意义。百度将给出某城市前50天实际采集的交通状况的训练数据集，要求参赛队预测出第51天的交通状况。</p><p class=\"art_t\">　　此外，超算系统设计要求各支参赛队伍在3000W额定功耗下，使用浪潮超算服务器设计构建集群并提交书面方案，而参赛队可以在郑州大学（郑州市）超算中心部署的KNL计算集群上完成赛题要求的HPL测试。</p>",
        "url": "http://tech.sina.cn/d/bk/2017-01-18/detail-ifxzqnim4998028.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/d/v/2017-01-18/doc-ifxzqnim4998028.shtml"
      },
      {
        "title": "工信部:全部电话已实名登记",
        "time": "2017-01-18 17:54",
        "src": "新华社",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/180011_67048.jpg",
        "content": "<p class=\"art_t\">　　原标题：我国2016年底实现全部电话用户实名登记</p><p class=\"art_t\">　　新华社北京1月18日电（记者高亢、张辛欣）记者18日从工业和信息化部网络安全管理局获悉，2016年工信部共组织1.2亿电话用户进行实名补登记，实现了全部电话用户的实名登记，目前防范打击通讯信息诈骗工作取得阶段性明显成效。</p><p class=\"art_t\">　　据了解，除了实现全部电话实名登记外，工信部还在机制建设、技术拦截、重点业务和改号软件治理方面取得突破：组织建立了多层次、立体化技术拦截体系，月均拦截诈骗呼叫1.73亿多次；到2016年底，累计关停违规语音专线3.1万条，关停违规“400号码”76.4万个，屏蔽网上改号软件搜索结果2亿余条；密切与公安等相关部门的工作联动，配合公安机关关停涉案号码61万余个，配合查处“伪基站”违法犯罪案件407起。</p><p class=\"art_t\">　　目前，打击通讯信息诈骗工作已取得积极进展，诈骗电话通报举报数量大幅下降。从公安部通报情况看，涉案号码数量逐月下降，2016年11月份环比下降56%，其中，“400”涉案号码从年初月均700余个下降至11月份的38个；从12321举报受理中心数据看，2016年10月份用户举报诈骗电话号码数量首次出现环比下降，降幅达39%；从互联网企业数据看，2016年9月份以来腾讯、奇虎360、电话邦公司用户标记诈骗电话号码数量持续下降，11月份环比分别下降了7.3%、13.4%和20%。</p>",
        "url": "http://tech.sina.cn/t/2017-01-18/detail-ifxzqnim4999027.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/t/2017-01-18/doc-ifxzqnim4999027.shtml"
      },
      {
        "title": "无人机航拍民航客机警方调查",
        "time": "2017-01-18 16:28",
        "src": "央视",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/170017_63204.jpg",
        "content": "<p class=\"art_t\">　　央视网消息：1月15日下午6点左右，一段无人机空中近距离拍摄民航客机的视频在网络上流传。由于这种拍摄行为严重威胁到民航飞行安全，警方立即展开了调查。</p><p class=\"art_t\">　　流传在网络上的这段视频拍摄于杭州萧山国际机场附近。视频中，一架民航客机正近距离飞来并准备降落，客机上航空公司的标识清晰可见。当晚7点多，浙江省公安厅机场公安局接到报警后，首先对视频内容真伪进行了调查。</p><p class=\"art_t\">　　据警方调查，这段视频的拍摄者是杭州人袁某，今年23岁。1月15日下午5点左右，袁某使用无人机在杭州萧山区新街镇、距机场约8.5公里处升空，拍摄了多个空中画面，其中包含多架民航客机的飞行画面，整个空中拍摄过程约为10分钟。</p><p class=\"art_t\">　　据了解，袁某使用的无人机重量约为740g，其建议飞行高度仅为120米。而袁某在拍摄视频时，无人机的升空高度为450米。此外，袁某也没有取得无人机驾驶执照。</p><p class=\"art_t\">　　据袁某称，他这次操控无人机升空是为了拍日落，恰好当时有民航客机经过，因此他就转而拍摄飞机。</p>",
        "url": "http://tech.sina.cn/it/2017-01-18/detail-ifxzqnim4981673.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/it/2017-01-18/doc-ifxzqnim4981673.shtml"
      },
      {
        "title": "前员工炮轰锤子:福利减少裁员",
        "time": "2017-01-18 16:02",
        "src": "环球网",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/170017_40784.jpg",
        "content": "<p class=\"art_t\">　　[环球科技报道 周涛]近日，自称锤子科技前员工的@yiwanzhutourou日前发布微博长文，讲述自己离开锤子的原因，并表示对上级领导以及锤子科技弹性工作制、公司福利减少的不满。同时，透露了近期锤子科技发生了大面积的裁员。</p><p class=\"art_t\">　　该网友称：“锤子科技没有做错任何事情，因为站在公司角度来看，简直可以用为了盈利把所有问题都说通，但是这家公司已经不能再公开宣称自己天生骄傲了。”</p><p class=\"art_t\">　　<strong>以下是该网友《我为什么离开锤子科技？》全文</strong></p><p class=\"art_t\">　　我在2015年3月入职锤子科技，最近几天离职，现在特别想把这不到两年的时间里的经历和我对这家公司的想法写下来。最近一段时间公司发生了大面积的裁员，但是我并不属于这一次陆陆续续的裁员的范围，而是自己提出离职的，最后发生了一些不愉快的事情，后面也会提到。</p><p class=\"art_t\">　　我2012年本科毕业的时候对自己要去什么样的公司完全没有概念，我的专业是软件工程，但是当时不想去任何一家IT 公司，于是我选择了出国留学。锤子科技是2012年5月份创立的，我在大学期间是一名典型的罗粉，但就是这样我还是没有太关心这家由老罗创立的公司，心里甚至觉得老罗有玩票的嫌疑，而且那个时候出国的手续基本办完了，所以也有点行色匆匆的意思，就没有特别关注这家公司。</p><p class=\"art_t\">　　锤子科技的第一个ROM是在2013年3月份发布的，当时人在国外，全程看了发布会的回放，我第一时间刷了这个ROM，虽然问题多多，但是非常喜欢这个系统的很多细节。我第一次动念头想要去锤子科技上班是T1 发布会之后，当时T1 发布之后我也是属于第一批预定的用户。因为我是南方人，回国后找工作简历直接先投了锤子科技，因为如果不行，我是不太可能来北京工作的。当然从面试到最后入职都很顺利，我入职的时候差不多是T2 这个项目刚开始的时候。说到当时入职锤子科技我还是比较感激公司的，因为这是我的第一份工作，之前没有任何Android 相关的开发经验。入职之后知道公司在当时项目非常紧张，需要来了就能干活的人·。想到公司愿意招我这个新人，我心里是有几分侥幸和感谢的。</p><p class=\"art_t\">　　锤子科技在科技圈的公司里可能算名气比较大的企业了，对于它的各种说法和想法都很多，这两年时间确实和公司一起经历了很多。但是在这个时候我最想提的一个点是公司的一次营销活动，就是让大家参与进来以“天生骄傲”为题写一些自己天生骄傲的经历。我觉得这个可能是这个公司最吸引我的点，也是我作为一个罗粉，老罗最吸引我的点，就是有一种永远要做正确的事情的骄傲。</p><p class=\"art_t\">　　我还记得的一个“天生骄傲”的故事是老罗转发的一则，一个人因为工作原因用车很多，他开的是自己的车但是公司会给他报油费，他每次会特别留心记下哪些是因为工作原因用车，哪些不是，每次向公司报销的时候，会去掉平时非工作用车的里程数。·我记得原作者的表达要更让我震撼一些，我自己转述的有点啰嗦，反正意思是差不多的。刚到公司那一会我的确相信这是一家天生骄傲的公司，并且可能是由内而外的，并不简单是公司的营销策略。</p><p class=\"art_t\">　　因为就我当时的观察，来锤子科技入职的同事，有一部分是和我一样的罗粉，他们可能是被相同的价值观吸引来的。还有一部分在入职之前并不知道老罗是谁，但是加入公司之后对这种价值观是很认同的，当然这肯定不包括所有的同事，但我想在我入职那会儿应该包括了大部分同事。但是现在是不是这样，甚至是否公司还能相信自己天生骄傲，我都是不敢确信的。</p><p class=\"art_t\">　　我一直觉得，我的性格是那种，如果在有选择自由的情况下，还愿意做自己不喜欢做的事情，那肯定是有一种我认为正确的价值观或者理想之类的东西在激励我，我相信这也是很多人的情况。我在锤子科技工作的第一年，有一段时间项目特别紧，几乎每天都要工作到9 到10 点钟。我是很不喜欢加班的，工作做完都是想尽早回家做自己的事情，毕竟工作这么忙了，难得有时间干自己喜欢干的事情，说白了我理解的工作就是自己生活的保障，并没有什么特别大的野心要在并不是自己兴趣的工作上有什么作为。虽然这样，只要是觉得有必要在当天做完的工作，不管到多晚我都会做完的，当时让我有这种决心的，可能就是那种对公司的认同感。</p><p class=\"art_t\">　　我入职的时候，面试我的软件副总裁是跟我说过公司的工作时间制度的，锤子科技是采用那种弹性工作制，虽然有一个规定的早十点到晚七点的工作时间，但是只要能保证工作做完，并不强制一定要十点到，七点走，但是如果规定时间内工作做不完，就得自觉加班。这是当时面试我的软件这一块的副总裁原话跟我说的。</p><p class=\"art_t\">　　说实话，我当时对这种工作制度的想法是很理想化的，非常认同，并且也是这么做的。刚入职那会安排我的工作是先理解代码，看文档，刚开始的一周我基本晚上都是7 点准时走，说实话一天时间里有些代码我翻来覆去能看两三遍，基本也都能看懂，而且我也不觉得再多看一两个小时效果会好，毕竟按我学习东西的节奏我不想一天时间看太多东西。但是第二周我们20几个人的组的经理马上找我谈话了，我立刻就意识到有些事情可能并不是我想象的那样，不过他最后给出的理由我也算勉强接受了，他给的理由是要和组里的同事保持步调一致，不然可能有时候找不到你。当然在之后差不多两年的工作时间里，我慢慢对弹性工作制的认识从理想化的状态变成了公司不愿意给加班费，因为所谓的弹性工作制就是一种可以让你每天加班到10点但是不用付薪水的制度。</p><p class=\"art_t\">　　关于工作时间，甚至做到了你没事情做也得在公司待着的地步，感觉就是如果7 点准时走会有人不爽，而这个不爽的人就是我们软件部门实际的负责人，这个人后来升到了软件副总裁的位置，在他升上去之前有些东西还处于含含糊糊的地带，等到他升上去了之后这些都变成了实质的制度。顺便一说，我在公司的两年多时间，弹性工作制从来都是从7 点往后弹的，这倒不是说我们真的有多忙，只是如果你每天的工作时间恰好只有9 个小时，那就会有人找你谈话，不管你的工作做没做完，做得好不好。</p><p class=\"art_t\">　　当然我还是愿意相信公司的很多同事是从理想化的角度来理解弹性工作制的，包括当时面试我的前副总裁，他是一位很和蔼的中年大叔，大概好像几个月前退休了。可是为什么在我眼里公司慢慢变得不那么骄傲了呢？甚至我现在确信公司已经不再有脸面在自己内部员工面前说我们是一家天生骄傲的公司了，为什么会变呢？这可能得好好说一说我们这个组的经理，从他可能能侧面说明这个问题的原因。</p><p class=\"art_t\">　　我们的这位经理是在原来他的经理升上去之后被提拔的，可能就是所谓的自己人吧，但是这个人到底能力怎么样，我觉得可能公司并没有明确考核过，或者甚至本身就没有考核这一步吧，毕竟我对公司管理不是很清楚。我们的软件组里其实并没有明确区分技术和管理的Leader，可以理解为我们的经理需要兼顾这两个方面的工作。</p><p class=\"art_t\">　　我们组大概维护手机软件部分的大大小小几个模块，锤子的软件部分可以说是很出彩的，但是说我们公司软件的技术多么牛逼，我真不敢说，因为我们的工作主要在于实现产品提出的需求，所以只要能实现了产品功能和性能上的需求，并没有人在意你是怎么实现的，至少我们组完全没有所谓软件架构，如果你负责的某一个小模块需要实现一个新需求，那么从设计方案到软件架构到coding很有可能都是你一个人完成的，公司很有可能没有第二个人知道你是怎么实现的。</p><p class=\"art_t\">　　这里说一下在我眼里我们组的经理每天的工作似乎就是满足于不挨他上级的骂，所以像整个组的bug 数量和新需求是否超期这些敏感数据是他最关心的。经常遇到的情况是，有一些bug 比较不好分析，或者需要仔细分析前因后果再做合理修改，但是他会在你分析bug 期间催你，经常用到的句式是：“某某，你那个bug 优先级比较高，快点看一下”，好像我们没有在看一样。而且有时候为了降低bug 数量，他还要经常帮我们解bug，有时候他不好意思让我们来加班，自己周六跑到公司解bug，然后我们周一来了发现他解得不对还要帮他擦屁股。倒不是说他技术有多差，只是组里那么多模块的代码他并不都熟悉。只要当天bug 数量降低了，他就满意了。不过话又说回来帮组里同事解bug 也算是他完成他技术Leader的工作吧。</p><p class=\"art_t\">　　另外虽然他是大组经理，但是其实下面按模块还是分了几个小组的，一般小组内的工作都是我们组长分的。我们小组组长的方式我是很认同的，有的时候他并不会主动给我们分bug，我们会自己从他那里取，这种方法看似放任，但其实我们组长是基于对我们的了解以及建立在这种了解之上的信任才这么做的，这种方式和公司的弹性工作制本质上是类似的，我觉得我们小组内这样合作的方式是很合适并且效率很高的。然而我们这位经理经常越过我们组长给我们分bug，有的时候他不太了解我们组内工作的分配，这样分bug反而会给组内同事造成困扰和压力。在工作的这几年时间内，我们的经理似乎对我们完全没有什么具体的了解，只是象征性的组织过几次团建，吃过几次饭而已。</p><p class=\"art_t\">　　我想这对他做管理方面的工作是很致命的，因为他要做的不只是每天催我们尽快解bug 而已。也有很多同事为他解释，说他是工程师出生，人又内向，所以有时候表达不到位，但是我想说的是，既然这样，他为什么能做20 几个人团队的经理？他似乎只是作为一个单向的通道存在，项目催的紧了，他就也来催我们一下。其实问题可能很简单，因为他是自己人，有的时候看到他被骂心里其实也很难受，但是这样能力的人当上经理，可能也是从侧面反映了，为什么我越来越感到公司不那么天生骄傲了。</p><p class=\"art_t\">　　我写这些的目的是很明确的，字里行间都能看出我是带着对公司管理层的怨恨的，因为他们可能就是锤子科技变成今天这样的罪魁祸首。这里说一下我离职的原因，今年公司软件团建的时候采取了很幼稚的形式（发小学的时候用的那种大红奖状，完了竟然没有奖金）奖励了一些加班时间最多，解bug数量最多的同事，我对这样的价值取向是很不认同的，因为这对不用加班就可以把工作做完甚至做得更好的同事是不公平的。</p><p class=\"art_t\">　　借着酒劲，我在公司群里说了很难听的话，顺便在当晚老罗和我们互动的微信群里问了过年红包还会不会发，结果是直接被退群。当然我后来很后悔，本来年后我也打算离职回老家了，还是忍一忍的好，毕竟后面经历的事情都非常荒诞。我再到公司的时候发现我的办公电脑被收走了，据说公司邮箱也被封了，据说是经理怕我再做出可怕的事情说出可怕的话。但是公司HR对我说公司的正常裁员已经结束了，也不会开我，这里我真想说难道让我把电脑搬回来继续干吗？我实在没有心力和公司耗下去，就自己提了离职。</p><p class=\"art_t\">　　我在职期间有一次经理找我聊天问我为什么最近工作不积极对公司有什么不满，我主要对他说了两点，一是公司取消本来就屈指可数的中秋节红包福利为什么不在公司层面通知一下（我和同事等了一天发红包，虽然锤科福利不多，但是逢年过节是直接给现金红包的，每次领红包都很开心），二是公司裁员为什么采取遮遮掩掩的态度，因为即使你不说外面的人一样知道，反而如果你对内部员工都不开诚布公，却会造成我们的恐慌和懈怠。</p><p class=\"art_t\">　　经理的答复是，这个不可能按你想象得那么理想化的，其他公司都是这样的。其实从他这番话也大概能了解为什么公司在做出这些决定的时候是这样的态度，因为公司的管理层似乎都被他这样的人占领了，他这句话在我看来好像就是锤子科技变得不再特殊的宣言吧。这里想告诉那些还想来锤子科技入职的朋友，了解一家公司不能光看公司自己的官博。</p><p class=\"art_t\">　　其实最后我还想说一句，锤子科技没有做错任何事情，因为站在公司角度来看，简直可以用为了盈利把所有问题都说通，但是这家公司已经不能再公开宣称自己天生骄傲了。也许正是被天生骄傲的价值观吸引来的，在离开的时候看清公司的现状才不会有任何遗憾。</p>",
        "url": "http://tech.sina.cn/t/2017-01-18/detail-ifxzqnip1728342.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/t/2017-01-18/doc-ifxzqnip1728342.shtml"
      },
      {
        "title": "特斯拉投3.5亿美元产发动机",
        "time": "2017-01-18 16:04",
        "src": "新浪科技",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/170017_44036.jpg",
        "content": "<p class=\"art_t\">　　新浪科技讯 北京时间1月18日下午消息，美国内华达州州长布莱恩·桑多瓦尔（Brian Sandoval）周二晚间宣布，特斯拉将在斥资50亿美元修建的工厂里为新款Model 3电动汽车生产电动发动机。</p><p class=\"art_t\">　　桑多瓦尔在州情咨文演讲中表示，特斯拉将额外投入3.5亿美元为这座“超级工厂”安装设备，以便生产电动发动机和变速箱。</p><p class=\"art_t\">　　Model 3将于今年晚些时候正式投产，整车生产将由特斯拉加州佛利蒙工厂负责。（书聿）</p>",
        "url": "http://tech.sina.cn/it/2017-01-18/detail-ifxzqnim4977064.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/it/2017-01-18/doc-ifxzqnim4977064.shtml"
      },
      {
        "title": "春运滞客超五千不限制网约车",
        "time": "2017-01-18 15:26",
        "src": "法制晚报",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/160040_51674.jpg",
        "content": "<p class=\"art_t\">　　法制晚报讯（记者谢璐）春运进行时，本市三个火车站和两个机场实行一站一应急方案，公交、地铁、出租等全面保障旅客出行，其中，北京南站滞留旅客超过五千，将启动地铁延时。</p><p class=\"art_t\">　　昨天，市交通委、北京铁路局、中国民用航空华北地区管理局等相关负责人做客首都之窗时介绍，今年春运是近五年最早的一次，比去年提前了11天，这意味着节前出行高峰将比较集中，尤其是学生流、务工流、探亲流叠加的比较早，持续时间比较长。从目前的数据看，春运前4天，全市进出京达到了442.5万人次，比去年的同比总量增长了将近16%，增加较快。</p><p class=\"art_t\">　　为保障市民出行，北京在三个火车站和两个机场实行一站一应急方案，每一个站建立了一套应急的保障方案。据悉，以北京南站为例，制定了三级响应预案，如晚点客流大概在500人左右时，以出租保障为主，两千人或者是一千人以上是公交和出租同时保障为主，当客流超过五千人以上的时候，一般会启动轨道交通延时。</p><p class=\"art_t\">　　同时记者了解到，目前不少旅客觉得用网约车接送站很方便，对此，市交通委综合运输处处长吴反修介绍，目前在北京西站、北京南站、北京站也一并考虑网约车接续，但机场较特殊，目前机场的轨道巴士和出租完全可以满足。同时由于机场小循环停车位优先，如果网约车过度集中会造成周边运输组织和乘车困难，但不会限制网约车，司机和乘客需注意行车规范不影响行车秩序。</p>",
        "url": "http://tech.sina.cn/i/gn/2017-01-18/detail-ifxzqnim4970345.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/i/2017-01-18/doc-ifxzqnim4970345.shtml"
      },
      {
        "title": "任正非带领华为高层宣誓",
        "time": "2017-01-18 15:48",
        "src": "新浪科技",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/160040_28029.jpg",
        "content": "<p class=\"art_t\">　　新浪科技讯 1月18日消息，华为近日举办2017年市场工作会议，华为创始人任正非和华为公司董事长孙亚芳带领华为高层和管理者进行了宣誓，宣示内容包括：不迎来送往，不贪污受贿，不动用公司资源，不说假话，不捂盖子等。</p><p class=\"art_t\">　　华为公司副董事长郭平、徐直军、胡厚崑，常务董事徐文伟、李杰、丁耘、孟晚舟以及监事会主席梁华，华为全体董事、监事，以及各BG总裁、地区部总裁和产品线总裁都参加了本次宣誓。</p><p class=\"art_t\">　　宣誓内容包括：1、我绝不搞迎来送往，不给上级送礼，不当面赞扬上级，把精力放在为客户服务上。</p><p class=\"art_t\">　　2、我绝不动用公司资源，也不能占用工作时间，为上级或其家属办私事。遇非办不可的特殊情况，应申报并由受益人支付相关费用。</p><p class=\"art_t\">　　3、我绝不说假话，不捂盖子，不评价不了解的情况，不传播不实之词，有意见直接与当事人沟通或报告上级，更不能侵犯他人隐私。</p><p class=\"art_t\">　　4、我们认真阅读文件、理解指令。主管的责任是胜利，不是简单的服从。主管尽职尽责的标准是通过激发部属的积极性、主动性、创造性去获取胜利。</p><p class=\"art_t\">　　5、我们反对官僚主义，反对不作为，反对发牢骚讲怪话。对矛盾不回避，对困难不躲闪，积极探索，努力作为，勇于担当。</p><p class=\"art_t\">　　6、我们反对文山会海，反对繁文缛节。学会复杂问题简单化，六百字以内说清一个重大问题。</p><p class=\"art_t\">　　7。、我绝不偷窃，绝不私费公报，绝不贪污受贿，绝不造假，我们也绝不允许我们当中任何人这样做，要爱护自身人格。</p><p class=\"art_t\">　　8、我们绝不允许跟人、站队的不良行为在华为形成风气。个人应通过努力工作、创造价值去争取机会。</p><p class=\"art_t\">　　据了解，2007年9月29日，华为举行了首次《EMT自律宣言》宣誓大会，并将宣誓活动制度化开展至今。（余一）</p>",
        "url": "http://tech.sina.cn/i/gn/2017-01-18/detail-ifxzqnip1725641.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/i/2017-01-18/doc-ifxzqnip1725641.shtml"
      },
      {
        "title": "黎万强:小米影业已经做了调整",
        "time": "2017-01-18 13:29",
        "src": "雷锋网",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/150013_10225.jpg",
        "content": "<p class=\"art_t\">　　Bianews上午消息，小米影业已将宣发部门进行解散，相关人员可内部调岗或离职，解散的原因，“小米要把业务中心放在手机上，不准备做真正的电影公司，不会有自己的片子，也就没有宣发需求”，宣发工作也将交给小米大市场部门来做。</p><p class=\"art_t\">　　众所周知，目前小米影业的掌舵人是小米联合创始人黎万强，他闭关去硅谷一段时间之后，回来接手小米市场，并成立了小米影业。</p><p class=\"art_t\">　　半个小时前，雷锋网获悉黎万强对这则传言作了回应，宣发部门的“调整”属实，“不准备做真正的电影公司”也属实，原宣发组的工作的确也会交由市场部接手。声明中，黎万强称小米影业不打算涉足影视制作。</p><p class=\"art_t\">　　<strong>以下是黎万强声明原文：</strong></p><p class=\"art_t\">　　首次说说小米影业情况：目前我分管了小米市场和小米影业，影业是10来个人的部门，核心职能是助力小米品牌，主要做投资和植入的工作，不涉及制作，过去半年，我们合作了10多部片子，陆续今年上映。原来在影业的宣发组做了调整，工作会交给公司市场体系，这样联动效率更高，我们的宣发，是调度小米自己内部及新媒体资源，帮助合作的影片在小米近2亿用户群里放大。</p><p class=\"art_t\">　　2017，我们所说的“一面科技，一面艺术”，小米除了技术创新，品牌会继续在时尚和艺术领域展开更多合作，好的电影作品投资，欢迎继续联系我们。</p><p class=\"art_t\">　　黎万强去年4月发布的回归微博里称小米影业为“子公司”，今天的声明里，它悄悄变成了“10来个人的部门”。</p><p class=\"art_t\">　　不管当初黎万强是因为什么初衷发起小米影业， 但现在，它似乎已经是小米市场的一个支持体系，为小米品牌作服务。</p>",
        "url": "http://tech.sina.cn/i/gn/2017-01-18/detail-ifxzunxf1319354.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/i/2017-01-18/doc-ifxzunxf1319354.shtml"
      },
      {
        "title": "共享单车行业会在今年洗牌",
        "time": "2017-01-18 14:07",
        "src": "综合",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/150012_72772.jpg",
        "content": "<p class=\"art_t\">　　来源：投资界 作者：王珑娟 任倩</p><p class=\"art_t\">　　原标题：共享单车这一年：半年融资30亿、30家VC/PE入局，资本还可以燃烧多久？</p><p class=\"art_t\">　　当橙黄单车越来越多地出现在城市中，人们慢慢接受了它。</p><p class=\"art_t\">　　贾明（化名）晚上下班后很自然地把一辆小黄车搬进了小区停车库，顺手掏出锁“咔”的一声锁好；雷生（化名）直接把车扛到了12楼，需要用的时候再搬下去；还有圈内实时更新共享的密码分享Excel。。。。。。一边是卸掉轮子、密码被涂鸦的“坏车”，一边是“城市猎人”连夜把违停的车搬到路口，然后上报。随着第一道光划破黑夜，人性的善恶和城市的车水马龙熙熙攘攘交织在了一起。</p><p class=\"art_t\">　　2015年初就开始酝酿的共享单车行业，终于在2016年下半年迎来了集中爆发。2017年，在投资人举杯欢呼中又打响了争夺的第一枪，转身开始在国内外“攻城略地”。</p><p class=\"art_t\">　　<strong>轮子上的资本狂热</strong></p><p class=\"art_t\">　　解决最后三公里问题的摩拜单车和ofo小黄车几乎同时出现，熊猫资本梁维弘在摩拜B轮投资时，用“忐忑押注”形容当时的心情。大多数人并不看好，更多的机构是观望看戏。瞬间席卷了互联网的共享单车，现在已很难跟进，还有很多人在等第一个倒下的公司。</p><p class=\"art_t\">　　单车共享本质上是公共服务，高度依赖政府资源和输血，最现实的做法是通过“政府+市场”的方式运作。很多人会用滴滴和Uber来看“橙黄大战”，但其量级却不可同日而语。据统计，中国会选择“最后一公里”骑行人口大约0.85亿，而对于想站住脚的互联网平台来讲，1亿用户量仅仅是刚起步，更不要说不清晰的盈利模式。</p><p class=\"art_t\">　　ofo、摩拜入局较早，最新一轮融资后估值直逼独角兽。据网络公开信息不完全统计，目前至少有30家共享单车品牌加入激战，这30多家累计城市单车投放量已超30万辆，主要集中在北京、上海、广州、深圳、成都等地，其中仅广州就有10多万辆。</p><p class=\"art_t\">　　如图表所示：</p><p class=\"art_t\">　　1、据公开信息整理，已披露融资消息的创业公司共11家。其中，仅2016下半年融资额超30亿元人民币，入局资本多达30家；</p><p class=\"art_t\">　　2、巨大资金入局。半年内，ofo完成了5次融资，摩拜完成了4轮融资；后来者小鸣单车在短短24天内完成3轮融资；优拜单车也在3个月内获得3轮融资。而在2017年第一周内，摩拜单车重磅宣布获得2.15亿美元D轮融资，ofo 随即发表声明表示已经准备好了充足的弹药；</p><p class=\"art_t\">　　3、除了一般投资机构外，摩拜投资方出现了一批PE机构，比如高瓴、华平，同时站队腾讯等；同比ofo投资方，则是抱上了“滴滴系”大腿，小米也入局；</p><p class=\"art_t\">　　4、中国模式出海。在强大资本的催促下，2016年下半年，摩拜、ofo开始出海进入国际市场进入国际市场。摩拜宣布进军新加坡，ofo随后也宣布在伦敦、新加坡和硅谷提供共享单车服务。</p><p class=\"art_t\">　　<strong>其中，最值得关注的投资方是腾讯。作为滴滴的重要战略投资人，在这次“单车大战”中，腾讯并没有与滴滴站在同一阵线，而是选择了ofo的竞争对手摩拜，背后颇耐人寻味。似乎在摩拜看来ofo已经不是他们的对手了，“真正的对手是滴滴”。</strong></p><p class=\"art_t\">　　<strong>到底是什么点燃了共享单车？</strong></p><p class=\"art_t\">　　共享单车的火热，确实出人意料，可为什么偏偏是这个领域？随着滴滴合并Uber，国内网约车的局面告一段落，格局基本已定。但出行仍需解决诸如“最后一公里”问题，投资人也希望寻找下一个“滴滴”。摩拜、ofo共享单车的出现，可谓正合时宜。</p><p class=\"art_t\">　　自行车租赁本身是个很好的生意，但没法跨区域管理和同质化竞争严重，传统租赁自行车很难赚钱。创新工场孙培麟是摩拜单车项目较早的发掘者，作为一名资深骑行爱好者，他之前看过很多类似的项目。在他看来，一般的共享单车损耗率较高，且无法进行有效的管理。摩拜对车进行重新设计，找到了解决问题的钥匙。</p><p class=\"art_t\">　　相比一般自行车，摩拜算是智能共享单车。除了五幅轮毂、全铝身、GPS定位，光智能锁就做了八代。甚至还出现了第三职业“摩拜猎人”，用户自发的帮助摩拜管理、举报，获得奖励。在摩拜的创始人胡玮炜看来，摩拜等成为了一个城市的象征“科技其实是中性的，科技上所有的东西都是人性的折射。它可以放大人性善的一面，也可以放大人性恶的一面，这取决于你的产品到底是什么样的。摩拜单车可能是想要用科技的力量来无限的放大人性善的一面，以及城市责任感的一面。”</p><p class=\"art_t\">　　“我当时创业时想的是，如果自行车足够多，人人都可以很方便的骑到自行车的时候，他不会想要占有它。除非是非常恶意的。”在胡玮炜看来，摩拜单车更像是一项城市运动。有城市的英雄主义、有人与人之间的连接、有城市的复兴、有每个人的参与感。最后甚至每个人可以通过骑行的方式来改变这个城市。“自行车可以让城市更加有活力，你可以最直接地感受到这个城市的变迁，回归简单本质的生活。”</p><p class=\"art_t\">　　<strong>创新工场创始人李开复非常认可摩拜的技术，他坚持认可技术改变出行</strong>。“共享单车可以有很合理的商业模式。为什么Uber、滴滴盈利这么困难，因为人力成本高。共享单车相对互联网化，没有司机，产生对用户的价值，成本与收费能达成合适的比例，规模化后能产生价值。”</p><p class=\"art_t\">　　<strong>丰厚资本创始合伙人吴智勇一开始对共享单车模式是持怀疑态度，他感慨：“半个月之前我开始用ofo、摩拜，第一次体验后，就觉得这个模式一定成立，而且我一定会成为高黏性用户。我特别在乎走路、健身，共享单车很方便，这个市场是刚需的</strong>。”</p><p class=\"art_t\">　　只参与ofo一轮投资的真格基金创始人徐小平也明确表达非常看好共享单车。“共享单车毫无疑问，一定会彻底改变中国城市短途交通的现状，未来中国的车一定会有五颜六色的。共享单车相当于把公共交通解决方案市场化，把民营企业资产公共化。民营企业、市场、公众利益、投资人利益都在这里完美地融合在一起了，这是伟大的中国创造。”他认为，未来共享单车会出现几大巨头，但绝不会是一个两个，肯定会有三五个。</p><p class=\"art_t\">　　资本总是不断地向头部公司靠拢。英诺天使基金创始合伙人李竹则持怀疑态度：“共享单车已迅速变成资本密集型的行业，完全要靠资本来投入，拼资本和线下的执行力。对于天使投资来说，窗口期太短。在天使投资行业有很多小波浪，可能一年的时间过去之后就没有机会了，共享单车就是这种类型。虽然非常火，但不能追热点。共享单车是有一定的需求，但是能不能成为一个大的产业还需要观察。”</p><p class=\"art_t\">　　当下的单车大战就像此前的千团大战、百播大战，虽然已是红海，但仍有创业者不断进入。在问及一名成都的创业为何选择共享单车时，他的回答十分耿直：“因为很多投资人再看，所以就进来了，不知道有什么盈利模式。”去年10月，摩拜的投资方之一祥峰投资就表示，共享单车已经进入了上亿美元级别的入门门槛，这对于新进入的小团队来说，在成本考量上挑战较大。</p><p class=\"art_t\">　　<strong>下一站，合并？</strong></p><p class=\"art_t\">　　<strong>一位共享单车CEO曾向媒体透露，现在全国80%的自行车生产线上出产的都是共享单车。</strong></p><p class=\"art_t\">　　供应链在一定程度上遏制了平台出现的频率，有限的资源也加剧了行业竞争。传统自行车生产的产能一开始是冗余的，因为共享单车大量资本入局，上游供应链的成本也在上升，如果没有稳定的订单和资金作为靠山，很多公司上游成本降不下来，对团队扩张有影响，而这对于后入局的玩家来说，十分危险。因为拿不到订单或者成本过高，就会被逐渐清出场。</p><p class=\"art_t\">　　1月16日，ofo对外正式发布自主研发的第一代智能锁，并首批投放在北京部分地区。同时披露的还有一组数据：ofo连接单车近100万辆，覆盖全国33座城市，拥有用户超1000万，提供出行服务1亿次。还有消息称，个人闲置车辆也可纳入小黄车的体系中。</p><p class=\"art_t\">　　摩拜方表示公司目标是每个城市投放10万辆，粗略估算，马上将进入第12个城市的摩拜需要上百万辆车。可以想象，后面一段时间内，大街小巷可能会停满颜色各异的共享车。</p><p class=\"art_t\">　　<strong>在投资人孙培麟眼中，他不认为摩拜、ofo会出现类似滴滴和快的合并的情况。</strong>“首先，本身产品、解决思路是不一样的；第二，一个城市里投放多少辆自行车是由团队决定的，市场上有无限的单车和空间。未来会有更多VC去追逐这个市场。”</p><p class=\"art_t\">　　ofo联合创始人张巳丁此前在极客公园创新大会上，做出了行业判断：共享单车的竞争壁垒，来自对行业发展阶段的判断，目前还处于第一阶段——数量壁垒，即要让用户方便地看到、感受到和使用到共享单车。他表示，目前ofo已控制了全球40%的产业链，第一阶段的竞争今年年底要有终局，会分出胜负，结果基本上是二八原则。</p><p class=\"art_t\">　　目前来说，共享单车的盈利模式很简单：用户一小时一元钱的收入；用户交付99-299元押金带来的现金流和资本沉淀；规模足够大后的广告收益。解决最后一公里问题的并非只有自行车，在人性、资源等条件的约束下并不易革命。共享单车场景也有很多，如旅游、上下班、健身、社交等，随着微信小程序的逐步完善，玩法上还需要探索。</p><p class=\"art_t\">　　<strong>几乎毫无疑问，共享单车行业会在今年洗牌，剩下的可能会在资本的主导下合并。规模、资金、运营是大战胜出的关键。虽然共享单车创业门槛低，但毕竟燃烧了自己，拯救了日渐衰败的自行车行业。</strong></p>",
        "url": "http://tech.sina.cn/i/gn/2017-01-18/detail-ifxzqnim4955383.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/2017-01-18/doc-ifxzqnim4955383.shtml"
      },
      {
        "title": "百亿亿次超级计算器年底出炉",
        "time": "2017-01-18 14:13",
        "src": "综合",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/150012_83773.jpg",
        "content": "<p class=\"art_t\">　　来源：快科技</p><p class=\"art_t\">　　中国已经称霸全球超级计算机排行榜好多年了，天河一号、天河二号、神威太湖之光相继震惊世界，而面向未来，我国的超算规划更加宏大。</p><p class=\"art_t\">　　2016年，天津超算中心联手国防科技大学，启动了新一代百亿亿次超级计算机样机系统的研制，目前已经取得阶段性成果，预计2017年底研制成功。</p><p class=\"art_t\">　　百亿亿次超级计算机也称“E级超算”，被全世界公认为“超算界的下一顶皇冠”，将在解决人类共同面临的能源危机、污染和气候变化等重大问题上发挥巨大作用。</p><p class=\"art_t\">　　除了国防科技大学，中科曙光、江南计算技术研究 所也同时获批进行百亿亿次超算的原型系统研制项目，三头并进。</p><p class=\"art_t\">　　中国预计在2020年建成并投用百亿亿次超级计算机。</p>",
        "url": "http://tech.sina.cn/d/qy/2017-01-18/detail-ifxzqnip1707498.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/d/i/2017-01-18/doc-ifxzqnip1707498.shtml"
      },
      {
        "title": "vivo在中美多地建立研发中心",
        "time": "2017-01-18 14:17",
        "src": "新浪手机",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/150012_64700.png",
        "content": "<p class=\"art_t\">　　新浪手机讯 1月18日下午消息，vivo在中美多地建立研发中心，专注研发特色产品。</p><p class=\"art_t\">　　16年悄然而过，伴随着各种手机厂商的裁员消息，让不少媒体为之惊讶。但在去年OPPO vivo却一反常态不仅在内地发展迅速，还把触角伸向了海外。尤其是vivo在中美多地建立研发中心，希望从智能手机的整体技术创新全面发展。</p><p class=\"art_t\">　　据之前vivo媒体沟通会上获悉，将在国内外成立7个研发中心，国内部分有深圳、东莞长安、南京、杭州和北京，而在国外将在美国硅谷和圣地亚哥分设两个研发中心。目前这7个研发中心针对拍照、音乐、通讯等方面专项研发，综合提升手机的技术创新。</p><p class=\"art_t\">　　据悉，vivo在北京建立的5G研究院已经开始运行，基于之前vivo积攒的多年通信技术和人才积累，有望在今年二月份MWC展会上，向全球展示TDD高功率成果。</p><p class=\"art_t\">　　此外，vivo在拍照技术的基础性研究上也非常快，在杭州的拍照研究院团队已经建立，而占地3800平方的研究中心也即将落成，将在底层算法方面为vivo产品的拍照功能提供支持。而在美国圣地亚哥、硅谷等地的拍照技术研究院也搭建起了基础团队，他们将在底层技术、专利储备方面发力。</p><p class=\"art_t\">　　在技术研究方面，无论是在手机的Hi-Fi领域还是在拍照技术领域，vivo的长年坚持不断的技术投入，让其成为这两个技术领域的领跑者。而在2016年vivo新上市的X9和X9Plus上，vivo对用户需求的研究，创新使用了柔光双摄的技术，并大获市场认可。</p><p class=\"art_t\">　　从目前中国手机市场来看，OPPO、vivo、一跃成为国内手机前列，任何一家如果不加大技术领域的研发投入，在整体竞争力方面必然面临着巨大的风险。vivo的全球研发布局，将开启国内一线手机厂商2017年技术研发和投入的全面竞争时代。（瑞豪）</p>",
        "url": "http://tech.sina.cn/mobile/xp/2017-01-18/detail-ifxzqnip1708399.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/mobile/n/n/2017-01-18/doc-ifxzqnip1708399.shtml"
      },
      {
        "title": "黎万强:小米影业已经做了调整",
        "time": "2017-01-18 14:20",
        "src": "新浪科技",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/150012_56870.jpg",
        "content": "<p class=\"art_t\">　　新浪科技讯 1月18日消息，今日据Bianews报道，小米影业已将宣发部门进行解散，原因小米要把业务中心放在手机上，不准备做真正的电影公司，不会有自己的片子，也就没有宣发需求，而宣发工作也将交给小米大市场部门来做。</p><p class=\"art_t\">　　对此小米副总裁黎万强的回应也显示，小米影业的宣发已经做了调整。“原来在影业的宣发组做了调整，工作会交给公司市场体系，这样联动效率更高，我们的宣发，是调度小米自己内部及新媒体资源，帮助合作的影片在小米近2亿用户群里放大。”</p><p class=\"art_t\">　　黎万强解释说，目前其分管了小米市场和小米影业，影业是10来个人的部门，核心职能是助力小米品牌，主要做投资和植入的工作，不涉及制作，过去半年，已经合作了10多部片子，影片将在陆续今年上映。同时，黎万强也表示，今年将会继续投资电影。</p><p class=\"art_t\">　　2016年1月4日，黎万强曾发微博称“闭关结束，我重新归队了！我未来主要负责两个事情：小米市场和小米影业。影业是全新的子公司，目前在组建团队筹备阶段。”此后，6月小米影业正式注册成立，唐沐担任小米影业总裁。</p>",
        "url": "http://tech.sina.cn/i/gn/2017-01-18/detail-ifxzqnim4957689.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/i/2017-01-18/doc-ifxzqnim4957689.shtml"
      },
      {
        "title": "各地气象局被要求停止霾预报?",
        "time": "2017-01-18 14:30",
        "src": "北京时间",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/150012_39136.jpg",
        "content": "<p class=\"art_t\">　　这次关于暂停霾预报预警业务的通知只是个内部通知，并没有对外公开发布。</p><p class=\"art_t\">　　2016年11月以来，中国京津冀地区共发生7次持续性中到重度霾天气过程，最重的一次霾更是横扫超过七分之一的国土。雾霾预警自然也成了人们关注的焦点。日前，一则“关于暂停霾预报预警业务的通知”火了，各地气象局被要求立即停止霾预报预警，引起舆论一片哗然，不过真相并不是你想的那么简单</p><p class=\"art_t\">　　<strong>中国气象局要求各地停止霾预报预警</strong></p><p class=\"art_t\">　　1月17日晚间，一张“关于暂停霾预报预警业务的通知”图片在微博上流传。图片中的文字写道：“各省辖市气象局，各直管县（市）气象局，省气象台：2017年1月17日18：36分接中国气象局预报司电话通知，要求立即停止霾预报预警工作。请各单位接到本通知后，即刻停止制作和发布霾预报预警产品。对于出现能见度小于10KM的情况，可根据相对湿度，按照雾开展预报预警工作”，落款人为“科技与预报处”。</p><p class=\"art_t\">　　<strong>今后不再做霾预警了？官方这样回应</strong></p><p class=\"art_t\">　　1月17日晚，澎湃新闻从中国气象局相关工作人员处证实了网上流传“通知”的真实性。该工作人员表示，“这次关于暂停霾预报预警业务的通知只是个内部通知，并没有对外公开发布。是因为之前气象局与环保部门在发布霾相关信息时经常会出现不一样的情况。这次将要出台一个联合工作机制，以后霾预警该怎么发，由谁来发，会有一个会商机制。在新机制下，不光是环保部以及气象局，还有其他相关单位，一起会商之后统一由一个部门来发布。目前关于联合工作机制的细节还在征求意见，应该会很快公布。”</p><p class=\"art_t\">　　多位气象、环保系统人士分析称，气象部门不再发布霾预警预报，意味着两部门正在进一步厘清职责划分，避免在公开发布中出现两种口径的“预警”引发误解。中央电视台天气预报节目主持人宋英杰微博上表示：“我猜测是两部门在切磋新规，如何联合发布霾污染预警，避免之前预警等级不一致的情况。”</p><p class=\"art_t\">　　<strong>雾霾预警等级 两家到底谁说了算？</strong></p><p class=\"art_t\">　　过去，人们可能会碰到这种情况，同一时间，北京气象台发布霾橙色预警，而北京应急办发布空气重污染红色预警，两个机构发布关于雾霾天气不同“颜色”的预警。</p><p class=\"art_t\">　　为何同一天出现了两种颜色预警？这两种预警有什么区别？</p><p class=\"art_t\">　　据中国天气网报道，首先，发布单位不同。霾橙色预警的发布单位是北京气象台，重污染红色预警的发布单位是北京市应急办。</p><p class=\"art_t\">　　其次，发布流程不同。霾橙色预警是由中央气象台内部会商决定并自行发布；重污染红色预警是由设立在北京市环保局的空气重污染应急指挥部，向北京市应急办提出发布红色预警信息的建议，之后，由北京市应急办发布重污染红色预警。</p><p class=\"art_t\">　　最后，发布标准也不同。北京气象台发布霾预警参考的主要指标是能见度和PM2.5浓度。而应急办发布重污染预警的主要指标是AQI，需要注意的是，AQI（空气质量指数）中除PM2.5外，还包括SO2、NO2、PM10、O？、CO等其他五项参考标准，所以PM2.5浓度并不能够完全左右AQI指数。</p><p class=\"art_t\">　　<strong>北京拟将霾列入气象灾害引强烈质疑</strong></p><p class=\"art_t\">　　12月1日，北京市人大常委会发布的《北京市气象灾害防治条例（草案修改二稿）》（以下简称《草案》）第二款明确将霾列为气象灾害。该规定引起了国内外著名法学家、科学家以及学者的高度关注，他们纷纷提出质疑。</p><p class=\"art_t\">　　部分专家认为，人类活动排放大量污染物是造成霾的根本内因，霾的本质是污染，与自然灾害有着根本区别。甚至有专家提出，将霾列为气象灾害，会造成污染者可以“依法脱责”等问题，导致法律适用的混乱。</p><p class=\"art_t\">　　北京市人大法制委员会认为，霾是气象灾害的一种，应当纳入本条例调整范围。“条例的立法意图是为了强化全社会的防灾减灾意识，健全本市防灾减灾体系，提升应急处置和城市治理能力，这就需要正确理解和妥善处理城市建设与气象灾害防治的关系。”</p><p class=\"art_t\">　　<strong>雾霾如何预报：多种数据加个人经验</strong></p><p class=\"art_t\">　　重污染天气是如何监测的？又如何向公众发布？每次预测预报都能准确吗？</p><p class=\"art_t\">　　中国环境监测总站环境质量预报预警中心预报员王威表示，中心目前采用的是数值预报结合客观订正的方法，简单来说，就是预报员通过多种空气质量数值预报产品，加上自己京津冀及周边地区环境形势的了解和工作经验，从而得出一个综合的判断。</p><p class=\"art_t\">　　但环境预测预报与气象预报一样，并不能达到百分之百准确。王威介绍说，2016年入冬以来，该中心对区域大气重污染过程的预判的准确率已接近百分之百，但具体到污染等级的预判，目前还无法做到每次预判都准确无误。</p><p class=\"art_t\">　　<strong>为何北京雾霾好转 感觉却加重了？</strong></p><p class=\"art_t\">　　其实以全年来看，雾霾在好转，蓝天数量在增加。很多人都说雾霾是这几年越来越严重的，如果以全年来看显然不对，其实最严重的是2010年和2013年，一年有75%左右的时间一天有某个时段PM2.5超过100，而这个数字在2015年降到了57%。2016年没有12月数据，但就算12月所有31天都超过100，也就是55%，仍然好于2015年。</p><p class=\"art_t\">　　为什么大家感到雾霾严重？因为冬季没有好转甚至恶化了。我们可以看看下面这个图，这是从2008年以来12月每天的空气质量指数。从图中可以发现，从12月数据来看，特别是2015年年末有一段雾霾非常严重，几乎天天超过500，峰值达到了620。</p><p class=\"art_t\">　　还是数据说话比较有说服力，将每年11月到第二年1月的数据进行分析，可以看下面这个表，比如2015年的数据代表是2015年11-12月和2016年1月：</p><p class=\"art_t\">　　我们可以发现：如果以冬天，就是从每年11月到次年1月来计算，除开数据严重缺乏的2008年，冬天的雾霾天数并没有改善，PM 2.5&gt;100的数值稳定维持在70%-80%左右，而2016年11月更是83%的时间PM 2.5都大于100，而2015年北京PM 2.5&gt;500爆表天数是8天，是历史最高的，所以也就很容易理解为啥我们感觉空气在变糟糕，从数据来看，并没有严重，但爆表的天数增加会加重你的感受。</p>",
        "url": "http://tech.sina.cn/d/zr/2017-01-18/detail-ifxzqnim4959541.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/d/n/2017-01-18/doc-ifxzqnim4959541.shtml"
      },
      {
        "title": "我国洗衣机出口均价一路下跌",
        "time": "2017-01-18 14:31",
        "src": "综合",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/150012_99378.jpg",
        "content": "<p class=\"art_t\">　　来源：前瞻网</p><p class=\"art_t\">　　据前瞻数据库数据显示，2016年1-11月，我国洗衣机出口量累计2055万台，同比增长6.7个百分点，出口金额30.38亿美元，同比下滑6.2个百分点，出口量呈现增长，而出口额却表现下滑，显示产品出口均价有所下滑，出口均价为147.84美元/台，价格同比下降12.05%。</p><p class=\"art_t\">　　以下为2016年1-11月我国洗衣机出口均价走势：</p><p class=\"art_t\"><img src=\"http://api.jisuapi.com/news/upload/20170118/150012_18766.png\" data-info=\"{&quot;refer&quot;:&quot;table&quot;}\"/></p><p class=\"art_t\">　　在家电行业整体形势不容乐观的情况下，洗衣机市场也“难逃一劫”，陷入量额齐跌的困境。海外市场虽出口量保持增长，但为了占领市场份额，各大企业纷纷降价促销，企业利润降低。未来企业需积极地通过调整产品结构及技术创新来寻求新常态下的生存之路。</p><p class=\"art_t\">　　目前大品牌依托其资金优势和先进技术功底，进行着企业与产品的结构升级，高端化趋势明显，品牌份额逐步加大，市场将加剧洗牌。从目前洗衣机市场来看，变频技术、大容积是行业“风向标”，但企业也应从外观和内在技术的创新上，再次进行深度开发。而且更应在互联网时代抓住电商发展的这一利器，借助自身优势，加快渠道结构调整，把握一切发展新机遇。</p>",
        "url": "http://tech.sina.cn/digi/elec/2017-01-18/detail-ifxzqnip1695433.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/e/2017-01-18/doc-ifxzqnip1695433.shtml"
      },
      {
        "title": "纳德拉:微软已在美国创造岗位",
        "time": "2017-01-18 14:41",
        "src": "新浪科技",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/150012_86758.jpg",
        "content": "<p class=\"art_t\">　　新浪科技讯 北京时间1月18日上午消息，有的CEO会因为唐纳德·特朗普（Donald Trump）可能在早晨6点发布的推文感到紧张，担心这位美国当选总统批评自己的企业在美国创造的就业不够多，但微软CEO萨提亚·纳德拉（Satya Nadella）似乎并不担心。</p><p class=\"art_t\">　　纳德拉对微软在美国创造的就业很有信心。他周一在慕尼黑的DLD科技大会上接受采访时说：“我们是一家位于美国的跨国公司，我们主要的雇员都在美国。我们已经为美国创造了了大量高收入岗位。”</p><p class=\"art_t\">　　微软全球员工总数超过11.3万，其中有6.4万位于美国，主要都在华盛顿州。</p><p class=\"art_t\">　　在特朗普赢得美国大选后，很多企业都开始强调自己聘用的美国员工数量。亚马逊等公司甚至公开宣布了计划在美国新增的就业岗位，这似乎是对特朗普胜选的直接回应。</p><p class=\"art_t\">　　但纳德拉表示，特朗普的胜选并没有给微软的路线图带来太大变化。他说：“如果有什么变化，那就是我们会继续加强以往的计划，成为一家非常负责任的美国公司，同时在我们涉足的每个国家成为一家能为当地做出贡献的跨国公司。”</p><p class=\"art_t\">　　特朗普主要利用Twitter批评汽车和航空行业，科技公司尚未成为抨击目标。（书聿）</p>",
        "url": "http://tech.sina.cn/it/2017-01-18/detail-ifxzqnim4961747.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/it/2017-01-18/doc-ifxzqnim4961747.shtml"
      },
      {
        "title": "全球区块链商业理事会成立",
        "time": "2017-01-18 14:51",
        "src": "新浪科技",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/150012_65803.jpg",
        "content": "<p class=\"art_t\">　　新浪科技讯 1月18日下午消息，达沃斯世界经济论坛17日如期在瑞士小镇达沃斯召开。本届达沃斯论坛上，中国与25个国家共同发起成立了全球区块链商业理事会（GBBC）。</p><p class=\"art_t\">　　第一批发起国家代表包括世界银行高管Mariana Dahan、前爱沙尼亚总统Toomas Hendrik Ilves、前海地总理Laurent Lamont、乌克兰商业部长Michael Casey等多国成员。该理事会的成立将发挥国际间协同效应，提供一个区块链技术应用领域的交流及合作平台。</p><p class=\"art_t\">　　瑞士时间1月17日晚，由中国并购公会创始会长王巍、监事长葛明、原中行副行长王永利、中国信贷科技（08207.HK）副主席兼行政总裁彭耀杰等10余位业界专家组成中国代表团参加了达沃斯论坛上的首次区块链论坛。当晚，由区块链科技公司Bitfury和国际法律事务所Covington共同宣布，全球区块链商业理事（GBBC）正式成立。</p><p class=\"art_t\">　　在GBBC的第一次会议上，各国代表详细介绍了各自国家的区块链技术探索进展，并就未来在GBBC的框架下，开展全球性的区块链教育科普、商业合作、标准协同、政府沟通等工作达成了初步共识。</p><p class=\"art_t\">　　新浪科技了解到，全球区块链商业理事会是由王巍博士在2016年夏天于加勒比海奈克岛会议的提议而发起，目前已有25个国家和地区的理事加入。该理事会旨在让企业管理者了解区块链技术，帮助有意应用区块链技术的企业实现他们的目标，并为商务和技术专家提供一个区块链技术应用领域的交流及合作平台。</p><p class=\"art_t\">　　区块链技术被誉为是引发全球金融体系革命的技术，2016年金融科技市场在亚洲实现了爆发式增长。为此，作为全球区块链理事会（GBBC）代表中国香港的常务理事彭耀杰表示：“GBBC的使命是汇集世界领先的企业和商业领袖，共同探讨最新的区块链技术创新成果，提高企业研发水平和场景应用能力，多国协作，共同推动全球区块链发展。”</p><p class=\"art_t\">　　事实上，2016年夏季，世界经济论坛就发布了《金融基础设施的未来：区块链如何重塑金融服务》报告。报告显示，区块链技术将从根本上改变全球金融机构开展业务的方式，降低金融机构的运营成本，并提高金融业务的安全性和可及性。</p><p class=\"art_t\">　　目前，以美国全球大型银行为主的40多家银行组成R3联盟，致力于研究区块链技术在银行业中的应用；IBM、Linux基金会亦联合成立Hyperledger项目，致力于共同建立并维系一个跨产业的开放式区块链技术平台。</p><p class=\"art_t\">　　而在中国，从国家战略、产业界到学术界，区块链技术也引发了高度关注。2016年10月，工信部在“中国区块链技术和产业发展论坛”上发布了《中国区块链技术和应用发展白皮书（2016）》，该报告首次提出中国区块链标准化路线图，结合区块链应用场景和技术架构，提出了区块链标准体系框架建议。</p><p class=\"art_t\">　　除了国际关注和政府支持外，中国金融企业、互联网企业、制造企业都积极投入区块链技术研发和应用推广。央行早些时候就开始着手研究区块链技术在未来数字货币领域的应用，各地也相继成立了区块链研究机构和联盟组织。</p><p class=\"art_t\">　　彭耀杰说：“中国区块链快速发展，正在成为全球领头羊。相信中国相关机构企业会在全球区块链理事会中发挥重要作用，为全球区块链发展贡献中国经验和中国智慧。”（徐利）</p>",
        "url": "http://tech.sina.cn/i/gn/2017-01-18/detail-ifxzqnim4963557.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/2017-01-18/doc-ifxzqnim4963557.shtml"
      },
      {
        "title": "税款逼走希捷只算一个诱因",
        "time": "2017-01-18 14:02",
        "src": "第一财经日报",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/150012_26951.jpg",
        "content": "<p class=\"art_t\">　　14亿元税款 “逼走”希捷？</p><p class=\"art_t\">　　<strong>记者 任小璋</strong></p><p class=\"art_t\">　　<strong>希捷：属投资计划调整</strong></p><p class=\"art_t\">　　<strong>[ 同样是补缴，无锡工厂没有关闭，反避税调查事件最多只能算是一个诱因。最近几年江苏这一带成本在上升，有不少企业到东南亚去投资 ]</strong></p><p class=\"art_t\">　　14亿元税款“逼走”了美国硬盘巨头希捷集团（下称“希捷”）？希捷近日宣布关闭苏州工厂，这样的消息一时间传得沸沸扬扬，也引发各种猜测。不过，接受第一财经记者采访的苏州市商务局人士称，最近几年江苏这一带成本在上升，这可能是一个非常重要的因素，有不少企业到东南亚去投资。希捷方面也表示，关闭苏州工厂还是出于持续优化运营效率的考虑。</p><p class=\"art_t\">　　<strong>希捷关闭苏州工厂</strong></p><p class=\"art_t\">　　近日，希捷宣布关停中国苏州工厂，裁员2000余人，并按照法律要求给予2个月工资补偿。此举引起了较大的舆论关注。</p><p class=\"art_t\">　　据记者了解，希捷在全球有三家硬盘制造公司：苏州公司、无锡公司和泰国公司。希捷苏州于2003年1月在苏州工业园区综保区西区（原出口加工区A区）注册成立，前身为迈拓科技（苏州）有限公司，2005年底迈拓科技被希捷收购，主要生产自主品牌（Seagate）的笔记本电脑硬盘、台式机电脑硬盘和企业级服务器硬盘。希捷无锡则成立于1995年。</p><p class=\"art_t\">　　希捷苏州工厂贴出的关闭通告称，“由于持续优化运营效率的考虑，根据董事会决定，希捷不得不做出提前解散中国苏州工厂的决定。对于将因此受到影响的相关员工，我们深表遗憾，本次提前解散苏州工厂是希捷继续缩减全球生产规模、以更好地适应现在及未来市场需求的措施之一。”</p><p class=\"art_t\">　　关于希捷关闭苏州工厂的具体原因，希捷科技企业资讯部总监张桂琛告诉第一财经记者，“确实是由于宏观经济环境的变化，市场对传统硬盘的需求低迷，这一决定也是为了提升整个公司的运营效率。”</p><p class=\"art_t\">　　苏州工业园区发布的信息显示，希捷在中国工厂的产品以磁头驱动的传统硬盘（HDD）为主，但是目前新型固态硬盘（SSD）已经占据了市场主要份额且呈逐年上升态势，加之硬盘应用的电脑等终端产品的需求降低，导致近几年苏州公司和无锡公司的订单持续减少，产能严重过剩。希捷苏州2015年外贸进出口额为19.2亿美元，2016年的进出口额降至12亿美元左右。</p><p class=\"art_t\">　　新华社16日报道称，希捷集团税务和国际业务管理副总裁麦克·士摩也表示，由于世界宏观经济形势的改变，全球市场对笔记本、个人电脑和企业级硬盘的需求下降明显。去年希捷集团面临种种困难，不得已在全球范围内裁减人员达14%。</p><p class=\"art_t\">　　张桂琛表示，从2016年7月份至今，希捷集团已经在马来西亚、美国等全球范围内采取了几次类似的行动，之后希捷也还会继续评估运营和开支，根据需求做出调整。</p><p class=\"art_t\">　　“我们这次确实是已经把苏州工厂所受到影响的一部分产品转移到其他工厂，比如无锡工厂。无锡工厂已经完全有能力生产原来苏州工厂负责的产品，客户也会逐步从无锡工厂出货。无锡工厂目前也在扩招人员，苏州工厂提早解散时也向苏州工厂的员工发出招聘信息。目前苏州工厂预计总共2127名员工会受到关闭工厂的影响，终止合同的签署分批进行，这个工作会在1月底结束。”张桂琛对第一财经记者补充道。</p><p class=\"art_t\">　　苏州市商务局局长吴新明也对第一财经记者表示，此次希捷关闭苏州工厂其实是希捷整个投资计划的调整，整合苏州工厂和无锡工厂，根据现在市场的需要进行产品结构和产能的调整。</p><p class=\"art_t\">　　<strong>14亿元税款由苏州和无锡工厂合交</strong></p><p class=\"art_t\">　　此前，江苏省国税局曾令希捷江苏追缴14亿元税款，并签订了APA（Advance Pricing Arrangement，单边预约定价安排）。而在希捷关闭苏州工厂之际，2015年希捷启动了泰国呵叻工厂的扩张计划，投资4.7亿美元，扩大一半产能，增加2500名员工。有舆论认为是这一巨额追款逼走了希捷。</p><p class=\"art_t\">　　反避税调查事件是否与此次希捷关闭苏州工厂有关？“这14亿元的补税是希捷在中国投资的两个工厂即苏州工厂和无锡工厂一起补缴的，其中苏州工厂补交6.28亿元。同样是补缴，无锡工厂没有关闭。最近几年江苏这一带成本在上升，这可能是一个非常重要的因素，有不少企业到东南亚去投资。此外，苏州工厂和无锡工厂都在江苏，距离不远，设备投资又很大，这样的区域布局本来就不科学。因此，希捷此次更主要还是基于整个产能的布局和综合考量。”吴新明说。</p><p class=\"art_t\">　　同样就此问题，张桂琛表示，关闭的主要原因还是出于持续优化运营效率的考虑，对市场需求的把握。</p><p class=\"art_t\">　　吴新明告诉记者，其实，在2016年5月希捷的一位全球副总裁就已来拜访苏州市相关领导，主要知会市政府，当前全球硬盘市场下滑，若形势不好转，希捷拟将苏州工厂与无锡工厂合并，关闭苏州工厂。“当时希捷也没有提及反避税调查问题，也只字未提被处罚之事”。</p><p class=\"art_t\">　　关于为何在硬盘需求低迷的情况下，还在泰国扩张工厂，希捷集团美国总部给予第一财经记者的回复是：“关于您就我公司生产工厂部署的相关问题，目前，中国无锡市的工厂和泰国呵叻市的工厂将作为希捷全球仅有的两家成品组装厂持续正常运营，而无锡工厂依然是希捷全球供应链至关重要的一环。”</p><p class=\"art_t\">　　张桂琛对第一财经记者表示：“希捷一贯重视与江苏省国税局的关系，并且希望与他们建立长期互利的关系。而且公司仍然对中国市场保持坚定的信心，也希望以后能够在安防监控、机器人（<span style=\"color: green;\">20.130</span>， <span style=\"color: green;\">-0.07</span>， <span style=\"color: green;\">-0.35%</span>）、物联网以及现在对本土需求不断增长的云计算方面能够提供更多的新产品。”</p><p class=\"art_t\">　　1月16日，江苏省国税局网站发布《江苏省国税局有关负责人对希捷APA事项有关情况的说明》，其中提到，APA签订后，希捷集团根据重组计划对江苏两家工厂进行整合，把苏州工厂企业级产品线转移整合至无锡工厂，并对其增资扩产，进一步寻求在中国机器人、物联网等新领域的投资。</p><p class=\"art_t\">　　<strong>反避税调查事件始末</strong></p><p class=\"art_t\">　　关于目前传得沸沸扬扬的反避税调查事件，其实是源于之前江苏省国税局对江苏当地企业开展的一场反避税调查。</p><p class=\"art_t\">　　2014年底，江苏省国税局对希捷江苏公司（下称“希捷江苏”）开展反避税调查，最终令希捷江苏补交税款和利息共计人民币14亿元。</p><p class=\"art_t\">　　2015年3月11日，江苏省国税局与希捷江苏正式签署APA。根据协议，希捷江苏未来APA执行年度预计每年将增加利润约4.5亿元，预计增加增值税、企业所得税税款约4亿元。由于签署APA给企业带来更加稳定的预期，希捷承诺将再追加投资。</p><p class=\"art_t\">　　当时补征的理由是代工环节利润率低于集团的利润率。吴新明对记者表示，苏州当地最近几年涉及补税的企业不止希捷一家，补税的企业也不少，凡是累计销售达1000亿元以上的企业都要进行审核。但其他企业补税都没有超过这个数目，希捷的数目算是比较大的。</p><p class=\"art_t\">　　<strong>跨国公司投资不仅因为税收</strong></p><p class=\"art_t\">　　上海社科院世界经济研究所副所长赵蓓文告诉第一财经记者：“反避税调查事件与希捷关闭苏州工厂两者之间没有很必要的联系。因为跨国公司到中国投资看重的更多是中国整体的发展和市场环境，而不仅仅是为了一个税收。现在中国从整体来说强调国民待遇，不会再像以前那样给跨国公司特别优惠的税收，靠税收来吸引投资。绝大多数的跨国公司这几年来应该已经理解相关政策。”</p><p class=\"art_t\">　　近年来，国际避税现象愈演愈烈，“把GDP留给当地，把利润全部带走”，已经成为一些跨国公司的惯例，它们利用各国税法差异，通过高进低出关联交易等方式转移利润，这已经引起了发展中国家的高度警觉。</p><p class=\"art_t\">　　根据“税收正义网络”2012年发表的报告，估计全球在“避税天堂”逃税的资金总额在21万亿至32万亿美元之间。如果按照3%的年利计算，这些资金每年要向各自政府缴纳30%的资本盈利税，即各国政府会因为“跨国避税”每年损失1900亿至2550亿美元的财政收入。</p><p class=\"art_t\">　　以苹果公司为例，2011年利润为340亿美元，但只缴纳了33亿美元的现金税，缴税比例不足10%。据测算，苹果海外收入的税率只有3.3%，从而大大拉低了整体税率。</p><p class=\"art_t\">　　赵蓓文对第一财经记者表示，降低成本，获得更大的收益，这是一个企业最本质的追求。从理论上来说，跨国公司实现内部转移是其实行跨国投资的一个很重要的动机，它们在税率低的国家建立子公司的布局，实际上就是为了降低成本，包括从融资成本低的国家融资，在税收比较低的国家或地区生产，然后可以享受相对低的税收。</p><p class=\"art_t\">　　“跨国公司一般从本身的全球布局来考虑，到别的地方生产或者增加别的地方的投资，会对它本身的整个企业的总体战略布局更有利。泰国现在整体成本比中国低，这些成本包括税收、劳动力、土地等在内的综合成本，这也可能是吸引希捷去泰国投资扩厂的原因。希捷不会仅仅因为税收这个原因而做出关闭苏州工厂这么一个重大的决定，它一定是综合考虑的。”赵蓓文告诉记者。</p>",
        "url": "http://tech.sina.cn/it/2017-01-18/detail-ifxzqnip1705693.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/it/2017-01-18/doc-ifxzqnip1705693.shtml"
      },
      {
        "title": "张勇:面对新零售必须颠覆重构",
        "time": "2017-01-18 13:17",
        "src": "新浪科技",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/140010_20856.jpg",
        "content": "<p class=\"art_t\">　　新浪科技讯 北京时间1月18日下午消息，瑞士时间1月17日下午（北京时间1月18日凌晨），阿里巴巴集团CEO张勇出席瑞士2017达沃斯世界经济论坛时表示，面对新技术、新趋势的挑战，必须快速完成自身的颠覆和重构。而随着新技术的发展，未来的新零售将更好地了解人类，赋予他们享受、满足发现的乐趣。</p><p class=\"art_t\">　　当天，张勇与沃尔玛全球总裁兼首席执行官董明伦（Doug McMillon）同台出席主题为“零售未来”的圆桌会。</p><p class=\"art_t\">　　张勇在现场再次向外界阐述了阿里巴巴对“零售未来即新零售”的思考。他认为，未来商业线上线下的融合已不用讨论，关键是数据技术的运用。由于数据的运用，将对商业所有环节进行重构，从而产生全新的商业形态。“大家谈论第四次工业革命、物联网或其它，事实上这些事物的基础都是数据。只要能掌握数据，就能够改变整个商业的运作模式。”</p><p class=\"art_t\">　　对于“传统零售企业如何拥抱新零售、拥抱未来”的话题，沃尔玛全球CEO的观点和阿里巴巴CEO的观点不谋而合。张勇的观点是，每一家公司面对新技术、新趋势的挑战，尤其是颠覆性挑战的时候，必须快速完成自身的颠覆和重构，“我们需要快速做出转变，去思考，避免被新技术‘杀死’，而是用新技术完成自身的蜕变。”董明伦则表示，沃尔玛还有很长的路要走，“我们正在追赶，我们正在改变以往的想法。虽然过去很多事仍在发生影响，比如沃尔玛的实体店和企业文化，但也要将科技引入公司，进行由内而外的转变。”</p><p class=\"art_t\">　　张勇表示，未来线上线下零售的形式将会高度整合，存货共享、会员打通，无论是线上线下，支付方式都会是电子支付。这意味着当消费者走进实体店时，零售商能够通过其购买行为获取这个客户的有关信息。实体店的功能会发生部分变化，既是一个体验的地方，也可以是一个服务中心。</p><p class=\"art_t\">　　同时，因为能够获得实时的消费者数据、洞察消费者的需求，所以制造商和品牌能够根据消费者的真实需求快速做出反应，在对的地方、针对特定的需求，最终形成阿里巴巴在多年前提出的，根据消费者需求驱动商品生产的大规模柔性化定制生产（C2B）模式。</p><p class=\"art_t\">　　谈到“面对未来的挑战”，两位CEO的观点相似。董明伦表示，“科技和互联网是让消费者做到一切他们真正想做的事情。”张勇则表示，随着新技术的发展，未来的新零售将更好地了解人类，赋予他们享受、满足发现的乐趣，给他们带去从未梦想过的快乐和需求。未来每一家公司都应该是互联网公司，每一家公司都需要用数据武装自己。</p>",
        "url": "http://tech.sina.cn/i/gn/2017-01-18/detail-ifxzqnip1698963.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/i/2017-01-18/doc-ifxzqnip1698963.shtml"
      },
      {
        "title": "Zoom获红杉领投1亿美元融资",
        "time": "2017-01-18 13:46",
        "src": "猎云网",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/140010_96688.jpg",
        "content": "<p class=\"art_t\">　　近日，云视频会议服务商Zoom宣布已完成1亿美元D轮融资，投资方为红杉资本。此轮融资过后，公司估值达到10亿美元，成功跻身独角兽行列。</p><p class=\"art_t\">　　同时，公司还公布了一项产品更新，让用户和第三方机构在Zoom平台上创建应用程序。</p><p class=\"art_t\">　　此前，公司融资总额已经达到4550万美元，上一季度也保持着正向现金流量。公司CEO Eric S。 Yuan指出，他们并没有想要寻求融资，是红杉资本主动上门，表示希望投资一家视频会议公司，在多方调查和了解之后选择了Zoom。</p><p class=\"art_t\">　　红杉资本发言人在采访中表示：“多年来，我们一直在观察视频会议行业，因为这是一个巨大的创新市场，但却没有找到一款真正受用户欢迎的产品。直到Zoom出现在我们的投资列表里，这一状况才有了改变。”</p><p class=\"art_t\">　　Eric表示，一开始红杉资本联系他时，他就决定要一大笔现金投资，并且在红杉资本找到了一位有合作意向的合伙人。事实上，此次交易过后，该合伙人Carl Eschenbach会加入Zoom董事会。</p><p class=\"art_t\">　　此次投资，红杉资本最为看中的就是Zoom的创始人。Eric经验丰富，曾经担任过WebEx的副总裁。2007年，WebEx以32亿美元被思科收购。虽然这次收购的价格很高，但Eric表示自己犯了一个错误。</p><p class=\"art_t\">　　因为在当时，思科只是一家简单的网络硬件公司。他认为思科的团队完全不了解WebEx或是SaaS，最终将WebEx变成了一款社交网络产品。值得注意的是，自那以后，思科就通过强势的收购战略，开始进军软件领域。</p><p class=\"art_t\">　　2011年，Eric决定成立一家自己的公司，以解决用户反馈的问题。其中一部分是WebEx的核心代码问题，该代码是他在1998年编写的。除此之外，他希望以云为依托，研发一种全新的视频服务。直到现在，WebEx都是Zoom的强劲对手。</p><p class=\"art_t\">　　大多数云服务提供商的梦想，就是将其服务扩展为一个平台，让用户在这一平台上研发产品。Salesforce在2008年推出了Force.com，成为第一家采用这种发展方式的公司。</p><p class=\"art_t\">　　几乎所有的SaaS公司都想要成为这样一个平台，但关键就在于是否拥有足够的规模。就Zoom而言，它的客户多达45万，其中5800家为教育机构，因此它绝对能利用这种规模优势来发展平台。</p><p class=\"art_t\">　　目前，Zoom拥有400多位员工。新一轮融资后，它可能会雇用更多人才，但具体计划Eric并未透露。他表示，自己是一位比较保守的创业者，会先把钱存进银行，在需要用的时候再拿出来。</p>",
        "url": "http://tech.sina.cn/i/gj/2017-01-18/detail-ifxzqnip1703295.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/i/2017-01-18/doc-ifxzqnip1703295.shtml"
      },
      {
        "title": "小米影业主做投资和植入",
        "time": "2017-01-18 13:47",
        "src": "i黑马网",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/140010_35234.jpg",
        "content": "<p class=\"art_t\">　　小米影业最早的“公开亮相”始于2016年1月4日晚黎万强的一条微博。</p><p class=\"art_t\">　　i黑马讯 1月18日，据媒体报道小米影业已将宣发部门进行解散。文中称，据内部人士透露，小米影业压缩宣发部门的原因是，“小米要把业务中心放在手机上，不准备做真正的电影公司，不会有自己的片子，也就没有宣发需求。”</p><p class=\"art_t\">　　<strong>小米影业最早的“公开亮相”始于2016年1月4日晚黎万强的一条微博</strong>。当时他发微博称“闭关结束，我重新归队了！我未来主要负责两个事情：小米市场和小米影业。影业是全新的子公司，目前在组建团队筹备阶段。”</p><p class=\"art_t\">　　2015年5月，小米与PPTV聚力达成内容战略合作，覆盖各终端平台产品。据悉，在双方达成合作后，小米电视获得超70，000小时的高清电视内容，几乎是小米电视原有内容时长的30%。</p><p class=\"art_t\">　<strong>　2016年6月小米影业正式注册成立，唐沐担任小米影业总裁。</strong></p><p class=\"art_t\">　　但小米在宣布成立后的一年中，并没有影视制作和投资等方面的大动作。小米影业的官方微博在注册后也只发了两条消息：宣布进驻微博，宣传植入首部合作的电影。</p><p class=\"art_t\">　　对此黎万强称，小米影业主做投资和植入，不涉及制作，这次变动属于内部调整，2017年会继续涉足电影投资领域。</p><p class=\"art_t\">　　“首次说说小米影业情况：目前我分管了小米市场和小米影业，影业是10来个人的部门，核心职能是助力小米品牌，主要做投资和植入的工作，不涉及制作，过去半年，我们合作了10多部片子，陆续今年上映。原来在影业的宣发组做了调整，工作会交给公司市场体系，这样联动效率更高，我们的宣发，是调度小米自己内部及新媒体资源，帮助合作的影片在小米近2亿用户群里放大。2017，我们所说的“一面科技，一面艺术”，小米除了技术创新，品牌会继续在时尚和艺术领域展开更多合作，好的电影作品投资，欢迎继续联系我们。”</p>",
        "url": "http://tech.sina.cn/i/gn/2017-01-18/detail-ifxzqnim4952183.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/2017-01-18/doc-ifxzqnim4952183.shtml"
      },
      {
        "title": "陆奇谈百度如何做人工智能",
        "time": "2017-01-18 10:53",
        "src": "新浪科技",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/130011_57410.jpg",
        "content": "<p class=\"art_t\">　　新浪科技讯 北京时间1月18日上午消息，在任命陆奇为百度集团总裁兼首席运营官后，百度今天上午举行了媒体沟通会。在沟通会上，陆奇表示人工智能的研究必须与产品结合在一起。</p><p class=\"art_t\">　　陆奇称，数据战略可以更往上提高一层，数据可以成为将来的新应用，中国用人工产生数据的机会从某种意义上比美国多，中国传统的IT工业比较弱是一个好事情，因为本来就是没有障碍的地方。</p><p class=\"art_t\">　　在人工智能方面，陆奇认为，中国跟美国的距离其实是越来越缩短，而且缩短的时间速度也越来越快，中国的互联网企业，创新的速度在这一段时间一定会比美国总体来讲还大，特别是新数据、新应用方面。</p><p class=\"art_t\">　　对于百度的环境，陆奇称，这里能够充分发挥其以前的经验和知识，有机会做很大的贡献。</p><p class=\"art_t\">　　此外他指出，如果把搜索引擎做到极致的话，即使你不去搜它，搜索引擎也会自动告诉你你要的知识和信息，所以搜索引擎必须理解世界上的语言、知识、理解文历，同时要理解人，关键是要获取知识，要有感知才能有智能化的系统，一旦做久了以后想做到非常精准，自然会对这方面技术很感兴趣。</p><p class=\"art_t\">　　沟通会直播直播回顾：http://live.sina.com.cn/zt/l/v/tech/baiduluqi/</p>",
        "url": "http://tech.sina.cn/i/gn/2017-01-18/detail-ifxzqnip1673427.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/i/2017-01-18/doc-ifxzqnip1673427.shtml"
      },
      {
        "title": "欧盟或追罚苹果15亿欧元利息",
        "time": "2017-01-18 12:04",
        "src": "新浪科技",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/130011_79206.jpg",
        "content": "<p class=\"art_t\">　　新浪科技讯 北京时间1月18日消息，苹果在爱尔兰所欠税款的数字还在增加，欧盟监管机构正在统计开苹果到底欠了多少钱。</p><p class=\"art_t\">　　去年8月，欧盟竞争监管机构要求爱尔兰向苹果征收130亿欧元（139亿美元）税款及利息，这些税款是2003年至2014年欠下的。8月30日，苹果与爱尔兰对欧盟的要求提出抗议。</p><p class=\"art_t\">　　Bloomberg Intelligence科技分析师马特·拉森（Matt Larson）认为，在最坏的情况下，苹果需要支付的利息可能会达到15亿欧元（约16亿美元），总金额可能会达到145亿欧元（约155亿美元）。</p><p class=\"art_t\">　　拉森认为，苹果运气不错，它的营收大幅增长，而利率却大幅下降，如果没有下降，苹果要支付的欠款会更多；利率和苹果应交税利润之间存在“逆相关”关系，如果不是这样，最终税款可能会失去控制。</p><p class=\"art_t\">　　1月3日是欧盟设定的最后期限，但是苹果并没有支付税款，不过爱尔兰财政部表示，欧盟对事情的进展感到满意。欧盟委员会已经与爱尔兰当局接触。（星海）</p>",
        "url": "http://tech.sina.cn/it/2017-01-18/detail-ifxzqnip1687730.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/it/2017-01-18/doc-ifxzqnip1687730.shtml"
      },
      {
        "title": "华为通报6名中高层泄密被抓？",
        "time": "2017-01-18 12:23",
        "src": "综合",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/130011_12920.jpg",
        "content": "<p class=\"art_t\">　　界面 林腾</p><p class=\"art_t\">　　1月18日，坊间有传闻称，华为消费者终端业务内部通报，六名前中高层领导，带了内部资料到乐视、酷派，一个月前进看守所，并已于昨日批捕，其中包括华为一些明星产品的设计师。</p><p class=\"art_t\">　　随后，《第一财经日报》有报道辟谣，该次通报不涉及乐视以及酷派两家公司，同时不涉及华为的中高层，只是涉及华为工程师和设计师。</p><p class=\"art_t\">　　但酷派CEO刘江峰对界面记者回应，此次事件跟酷派不能说完全没有关系，因为在这次被抓的人当中有些人后来加入了酷派。</p><p class=\"art_t\">　　刘江峰也对界面记者证实，被抓的人当中，有曾经华为终端的老将，如众思科技的副总裁吴彬。</p><p class=\"art_t\">　　此外，传闻被抓到的人还有：张慧敏、李晶晶等18级以上的研发骨干。</p><p class=\"art_t\">　　2016年8月，刘江峰受乐视贾跃亭邀请，正式加盟酷派。而在此之前，由于华为也有人才开始流向酷派与乐视，因此关于乐视、酷派之间的充满火药味的传闻一直不绝于耳。</p><p class=\"art_t\">　　此前，2016年5月，当时有传闻称华为针对乐视“挖角”华为消费者业务的人才问题，专门成立了“打乐办”，但华为消费者业务CEO余承东对此否认，但他也提到：“的确有个别公司特意猛挖我们消费者业务的人才，甚至也把部分贪污受贿被我们开除屌的人员招聘过去了，作为回应与防御，也在思考考虑反挖人行动”。</p><p class=\"art_t\">　　在乐视的高管体系中，也有许多人来自华为。比如任宏亮，来自华为欧洲，负责乐视生态在美国的落地；高俊，1995年加入华为，先后担任过四个省的办事处代表，在乐视担任乐视创景的总裁，负责乐视AR、VR等管理工作。</p><p class=\"art_t\">　　酷派在刘江峰加盟之后也加速了从外部招人的步伐。刘江峰曾经对界面记者说，现在酷派12个高管中，有10个是新引进的。除此之外，酷派在原先2000人左右的团队基础上新招了1000人。</p><p class=\"art_t\">　　而今年12月19日，刘江峰发了条朋友圈引人深思：“本是同根生，相煎何太急，但愿能渡尽劫波兄弟在，相逢一笑恩仇泯”。有相关人士分析，此次通报说的是一个月之前这些人就进了看守所，因此刘江峰这条朋友圈极有可能在映射此事。</p><p class=\"art_t\">　　截至发稿前，华为相关负责人并未此事予以回应。</p><p class=\"art_t\">　　1月17日晚间消息，在上月初的华为监管体系座谈会上，任正非发表《内外合规多打粮，保驾护航赢未来》的讲话。强调公司不因为腐败而不发展，也不因为发展而宽容腐败；监督岗位更多履行个人负责制，要敢于坚持原则，实事求是；监督岗位工作要从成功走向科学化、程序化，改进方法，提高技能；干部离任要审计，在任也要审计，这是对干部最大的关怀；内控、监管不是阻止速度，而是让流程顺畅后速度更快。</p><p class=\"art_t\">　　<strong>以下为任正非讲话全文：</strong></p><p class=\"art_t\">　　内外合规多打粮 保驾护航赢未来</p><p class=\"art_t\">　　——任总在监管体系座谈会上的讲话</p><p class=\"art_t\">　　华为公司建立起这支监管队伍不容易。一个组织要有铁的纪律，没有铁的纪律就没有持续发展的力量。华为最优秀的一点，就是将十七万员工团结在一起，形成了这种力量。公司发展这么快，腐败这么少，得益于我们在管理和控制领域做出的努力。虽然，在你们眼中仍然能够看到公司存在这样或那样的问题，但相比我们的业务发展，相比我们的组织规模而言，这些问题已经相对较少，而且处于明显下降的趋势，这里面有你们的功劳。</p><p class=\"art_t\">　　我个人建议在内控、内审、稽查、CEC、法务、信息安全、子公司董事……监督岗位工作的所有员工，只要三年以上的监管岗位工作经历，就应该给他们每个人发一个奖章，奖牌刻上“英雄万岁”。不仅是在座各位，前线监管岗位的员工比你们还辛苦，有好事也不能漏掉他们。</p><p class=\"art_t\">　　一、公司不因为腐败而不发展，也不因为发展而宽容腐败。</p><p class=\"art_t\">　　公司发展得越快，管理覆盖就越不足，暂时的漏洞也会越多，因此，我们设置了内部控制的三层防线。</p><p class=\"art_t\">　　第一层防线，业务主管/流程owner，是内控的第一责任人，在流程中建立内控意识和能力，不仅要做到流程的环节遵从，还要做到流程的实质遵从。流程的实质遵从，就是行权质量。落实流程责任制，流程OWNER/业务管理者要真正承担内控和风险监管的责任，95%的风险要在流程化作业中解决。业务主管必须具备两个能力，一个能力是创造价值，另一个能力就是做好内控。</p><p class=\"art_t\">　　第二层防线，内控及风险监管的行业部门，针对跨流程、跨领域的高风险事项进行拉通管理，既要负责方法论的建设及推广，也做好各个层级的赋能。稽查体系聚焦事中，是业务主管的帮手，不要越俎代庖，业务主管仍是管理的责任人，稽查体系是要帮助业务主管成熟地管理好自己的业务，发现问题、推动问题改进、有效闭环问题。稽查和内控的作用是在帮助业务完成流程化作业的过程中实现监管。内控的责任不是在稽查部，也不是在内控部，这点一定要明确。</p><p class=\"art_t\">　　第三层防线，内部审计部是司法部队，通过独立评估和事后调查建立冷威慑。审计抓住一个缝子，不依不饶地深查到底，旁边碰到有大问题也暂时不管，沿着这个小问题把风险查清、查透。一个是纵向的，一个是横向的，没有规律，不按大小来排队，抓住什么就查什么，这样建立冷威慑。冷威慑，就是让大家都不要做坏事，也不敢做坏事。</p><p class=\"art_t\">　　现在大事大案建立了机制，培养了队伍，要继续抓好单据的入口管理，不要淤泥堆积。要建立严格而不恶的规则，明确收到供应商、各客户……单据、投诉的事务性员工，必须当天或者不迟于第二天，将消息贴在公告栏上；一周内必须把单据整理好上传，并给客户开具通知，查审计凭此查不作为员工。前五年有意迟滞单据传递的，接受过供应商旅游度假……的事务性员工要反思，不合适的员工要进入末位淘汰资源池，但仍可以在职在岗自省。轻的可以降职降薪，弃除虚拟股ESOP或TUP。大胆把责任心强的员工破格提拔起来。我们在主航道上已经实现了账实相符的伟大，可以把一些优秀员工破格提拔起来，开进后勤及一些边缘业务地带，全面实现账实相符，切实解决小鬼难缠的问题。数据透明是监管的基础，也是防腐的基础。第二，人力资源的正向分配，就是干好了多分钱。现在公司的利润很多，都是创造出来的，既然大家能创造出来，为什么还要去偷鸡摸狗呢？没有必要。所以，一方面，我们用正向分配引导大家不要犯错；另一方面，用冷威慑来控制公司不要出现大问题。这样我们一边前进，一边就完成了对自己的整改。从混乱走向有序，需要时间，需要过程，所以我们需要这么一支庞大的监督队伍，站在我们的旁边，时刻提醒和警示我们需要努力改进的地方。</p><p class=\"art_t\">　　第三，加强问责制的实行。在过渡时期，通过设置廉洁账户给大家一个改过自新的机会。没有了廉洁账户，大家就要更加严格的要求自己。关闭廉洁账户，并不是反腐减弱了，而是更进一步加强对队伍的约束。就地司法就是一种形式。通过问责体系的建设，让大家愿意沿着正确的规则做事，愿意尽职尽责地做事。</p><p class=\"art_t\">　　二、监督岗位更多履行个人负责制，要敢于坚持原则，实事求是。</p><p class=\"art_t\">　　监督岗位可以实行个人负责制，在事实面前要敢于坚持原则，不要总看AT团队的脸色。敢于负责、个人表现突出的优秀员工，尽管领导可能不喜欢，也要尽快被升级、被破格、被提拔。我们要加强这个队伍的组织建设，充实优秀骨干。人力资源已经在做这个事，你们也可以申诉。我们认为，监督岗位人员的升迁、升降问题，不一定是当地AT说了算，而且应该不是同级AT管，可能由上一级AT或者再上一级的AT管。</p><p class=\"art_t\">　　人力资源要把审计、内控、稽查等作为主要战略来抓，监管也是产粮食。公司发展得快，可能问题就会多一点，所以要加强监管队伍建设，将干得好的人员职级都升快一些，低职级的员工是管不住高职级干部的。</p><p class=\"art_t\">　　我们一贯主张，同一职级上，监督岗位应比其他岗位高一、两级的工资，但是不同意给项目奖，以避免发生很多冤假错案。坚持实事求是，如果调查下来没有什么问题，方法很好，管理很好，也该奖励。</p><p class=\"art_t\">　　三、监督岗位工作要从成功走向科学化、程序化，改进方法，提高技能。</p><p class=\"art_t\">　　去年公司的流水是1万亿美金，今年应该是1.5万亿美金左右的流水，每张单据的流水都可能有猫腻，但没有想象的多，这主要还是你们的贡献。当我们的销售收入达到2000亿美金的时候，流水可能达到5、6万亿美金，如果这么大的流水还没有出现大问题，从正面来看，内控做出很大贡献。虽然你们看公司的问题很多，但我们看总状况应该还是好的，绝对的纯洁不存在，我们追求相对的纯洁。发展永远没有终结，内控永远不会结束。奖章只是阶段性的纪念，不是终结。如果说还有不足的地方，那么你们首先是要改进方法，进一步提高自身技能，因为目前大家只是抓具体的事，从流动数据上还发现不了问题。你们辅助别人、帮助别人，自己也要成为伟大的人，从成功走向科学化、程序化，才是我们的目标。</p><p class=\"art_t\">　　第一，内控推行SACA这些制度，慢慢让我们这些“农民”有点国际接轨，但是还要学习。在金融的内控上，我们引进了英国的专家，后来又在美国、日本建立金融风险控制中心，让我们公司在经济大波浪中的风险变小。美国总统竞选给了我一个很大启发，“通过一个新法律，必须关掉两个旧法律”，他抓到了美国政府复杂化的症结。我们公司也计划通过《关于“11.30日落法”的暂行规定》：在IPD、SUP、MFIN、LTC、DSTE、SD等成熟流程领域，每增加一个流程节点，要减少两个流程节点；或每增加一个评审点，要减少两个评审点。这样用三至五年时间，让我们内部管理逐步减化。我们不能把管理越搞越复杂，不是增加审批点，就一定会有好的结果。增加审批点，可能会越搞越复杂，最后的结果是漏洞越多，越容易钻。我们主要是以产粮食为中心，变革成功与否看是不是多产了粮食，稽查成不成功也要看是否多产粮食。</p><p class=\"art_t\">　　第二，发现问题，我们对前因后果都要分析，而且要对行政主管问责，他们要承担责任。怎么问责？比如代表处出现生命质量事故，将前因后果全分析清楚以后，他们内部要开会、要反思，而且还要问责，对主管处分。如果我们总心疼有些干部，那是不行的。有些人犯了错误，只要在一定期限内改正不再犯，就可以从档案中抹掉。处理人是有分寸和水平的，但是该“杀头”时还得“杀头”，你可以先把他的“头”砍了，半年以后再把“头”给他装上去嘛。这类事情不能轻描淡写，否则我们就永远建立不起一支优秀的作战队伍。你们可以构建一些合理的通报制度（比如在心声社区上通报），但是通报内容一定要准确，一定要真凭实据，而且最好是与本人沟通过。我号召内控、稽查、审计，一定要想办法升华理解自己，把自己的行为、动作规范化，我们要坚信能做出一套好的体系来。</p><p class=\"art_t\">　　第三，子公司监督性董事会经过三年运作，已经逐渐走向成熟，所以让你们先慢慢去实践，学会转身。子公司董事会要真正发挥出内外合规监管的责任，对外合规是以产粮食为中心，不能比外部要求还左，保持在一个合理范围内。子公司董事会为将来合同在代表处审结打下了基础，我要感谢你们。我们的目的还是要产粮食，产粮食不要担负了很多外部的风险，这就是政策与策略。</p><p class=\"art_t\">　　小国费用高，要追求费用的真实性，而不完全强调合理性。真实发生的费用和盈利相比。现在的小国网络质量都不太好，为什么呢？呼唤不了炮火。一个国家那么少的基站，钱不多，呼唤不到炮火。只要多出钱买炮弹，没有一个炮弹不愿意去的。所以，小囯要以合理的利润、合理的市场份额为基础。小国的费用问题关键看它是否真实发生，没有贪污腐败，就能理解。大国、小国都不能有虚假。</p><p class=\"art_t\">　　四、干部离任要审计，在任也要审计，这是对干部最大的关怀。</p><p class=\"art_t\">　　公司培养一个干部很不容易，常务董事会研究处理干部，每次给我汇报时，我都很痛心。其实通过努力为公司作出贡献而获得的利益更大，华为总体待遇不低，高级干部的待遇收入更高。为了一点小小利益去做不正确的事，不值得！对干部的离任和在任审计，其实就是在关怀爱护干部，让干部至少不要把坏事做大了。惹大了事，坐牢不舒服，就地司法制度改革后会更痛苦，国外的牢坐得更不舒服。</p><p class=\"art_t\">　　第一，审计调查问题，首先是无罪论定。必须要有证据，没有证据不能随便伤害一个干部；同时要有科学的方法，实事求是的方法，要尊重人权。干部要严格要求自己，尽量不要出这样的问题。当出现问题时，我们想同情也没有用，如果我们都很有情，最后摧毁的只能是好人。现在公司90%以上都是好人，不能让几个坏人把公司毁了。如果确有证据，斗争有理、有力、有节，要有节制，不是说斗争就是无情打击，那样不解决问题。</p><p class=\"art_t\">　　第二，评功摆好不是审计人员的责任，这是最高领导层的责任，“功”和“过”是两回事。</p><p class=\"art_t\">　　审计本着实事求是的原则，把问题调查清楚，处理问题交给HRC的纪律与监察分委会，查处分开。我们要把功和过分开，如果这个人有功，就宽容了他的过，这样就建立不了铁的组织纪律。审计人员要有独立的能力，既要坚持原则，同时又要有方法。希望审计人员像御史学习，一定要敢于斗争，还要善于斗争。培养一批既能够坚持原则又善于坚持原则的人，对公司很重要。</p><p class=\"art_t\">　　五、内控、监管不是阻止速度，而是让流程顺畅后速度更快。</p><p class=\"art_t\">　　公司很多人仍不重视内控建设，可能是我们过去人力资源评价体系存在问题，只看拿到多少合同；很多人自己不做坏事，就认为别人也不做坏事。为什么要搞监管重装旅呢？就是让业务主管来训战赋能，知道什么叫监管。我们要努力，不能惰怠，内控、监管不是阻止速度，流程顺畅了，速度更快嘛！你们看，高铁跑得很快，但没有内控能行吗？高铁就是流程内控做得很好，从北京直达深圳的列车，一站都不停，一整夜要经过多少监控点，但并没有阻挠它的速度。第二，在审结点实行大部门制，一个部门只有一个审结点。这个审结点是有时限的，过了时限就自动通过，出了事追究评审点的责任，这样我们才能像高铁一样运行。</p><p class=\"art_t\">　　2017年我们将会对几个代表处实行全授权管理试点，实施业务授权试点、内外合规试点、稽查试点、监控试点等等。比如试点合同在代表处审结，现在公司每年有11000多个合同，全球有430万个站点，每年新增站点或机器扩容是96万个。现在的模式是每个站点合同信息全部传回公司，包括每颗螺丝钉、每根线；然后公司专门有一批人读这些厚厚的信息，读完后就往上传；然后又要很多人要去读……，这就是我们管理水平低，浪费了非常多管理精力。所以将来授权前移，同时代表处的稽查、内控监管作用还要加强，走顺以后再逐渐减少编制，否则公司不可能迎接2000亿美金销售收入的增长。</p><p class=\"art_t\">　　监督体系本身是公司很重要的支柱之一，没有这个支柱，华为公司怎么会有明天？而且明天更复杂、更艰难，在这种情况下做好监管更不容易。你们也要传帮带，让更多新人一代代涌入，公司不能在我们的手里终结。华为公司最宝贵、最伟大的财富就是我们的管理平台，如果公司的生命终结，这个平台也就一文不值了。所以我们一定要维持生存，维持生存的根本就是不能腐败！</p><p class=\"art_t\">　　再次谢谢大家，提前祝你们新年好，代问你们家人好！</p>",
        "url": "http://tech.sina.cn/t/2017-01-18/detail-ifxzqnim4939603.d.html?vt=4&amp;pos=18",
        "weburl": "http://tech.sina.com.cn/t/2017-01-18/doc-ifxzqnim4939603.shtml"
      }
    ]
  }
}