{
  "status": "0",
  "msg": "ok",
  "result": {
    "channel": "体育",
    "num": "30",
    "list": [
      {
        "title": "上一个这样打球的人叫王治郅",
        "time": "2017-01-18 22:08",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/230006_77136.jpg",
        "content": "<p class=\"art_t\"></p><p class=\"art_t\">　　北京时间1月18日，山东男篮靠着第三节掀起的进攻狂潮以122-100在客场大胜广州男篮，虽然<span>广州</span>队大比分失利，但是阵中依然不乏亮点，广州队阵中身高2米14的中锋郑准全场比赛三分球7投4中，总共拿到18分。上一个如此这般身高还能轻松在外线施射的CBA球员还是王治郅。</p><p class=\"art_t\">　　和山东队的比赛一开始，郑准就连续在外线投中两记三分球，当时在场上和他对位的是山东队的汤普森。汤普森可能压根没有想到这么高的郑准还能在外线投篮，当郑准在外线接球的时候，汤普森并没有完全的贴防上去，只见郑准站在三分线外手腕轻轻的一抖，球就径直飞入了山东队的篮筐。靠着他出手的手感，广州队上半场比赛和山东队打的平分秋色。</p><p class=\"art_t\">　　到了下半场，郑准的手感依然不错，但是因为全队实力的差距和过多的失误而被山东将分差越拉越大。郑准虽然再投中了两记三分，但是在山东队单节得到40分的进攻狂潮下，显得有些无济于事。最终郑准两分球6投3中，三分球7投4中，总共拿下18分。</p><p class=\"art_t\">　　出生于1992年的郑准因为他的身高而在一出道时就被看作有望成为下一个姚明，但郑准的力量增长始终没有跟上，导致郑准的打法偏向外线。自从2008-2009赛季参加CBA以来，郑准就一直效力于广州男篮。本赛季他代表广州队出战28场，场均26.9分钟的出场时间内可以得到生涯最高的13.2分3.5个篮板，其中包括每场比赛的1.6个三分球。他的三分命中率高达46%，两分球命中率更是高达62%。这样高身高的球员在外线投篮，很难有防守队员可以封盖到他。</p><p class=\"art_t\">　　在本赛季开始前的体测中，郑准在投篮测试里29投27中，拿下140分，柔软的手感看呆了一起测试的其他球员。而他曾经的教练燕嵩涛也曾经自信的表示，郑准的投篮是全国内线中最好的，比周琦还要好。当然他也说，“郑准还需要打的更自信，更有力量，他的内线动作，封盖和策应是明显比不过周琦的。而且郑准因为骨架较小，年龄也大了，现在已经很难再增加体重。”</p><p class=\"art_t\">　　或许因为年龄和身材的限制，郑准很难在未来的职业生涯里达到球迷最初的期望，但是在外线做一个精准的三分炮台，对于广州男篮来说也是一个很好的火力补充。</p><p class=\"art_t\">　　北京时间1月18日，山东男篮靠着第三节掀起的进攻狂潮以122-11在客场大胜广州男篮，虽然广东队大比分失利，但是阵中依然不乏亮点，广州队阵中身高2米14的中锋郑准全场比赛三分球7投4中，总共拿到18分。上一个如此这般身高还能轻松在外线施射的CBA球员还是王治郅。</p><p class=\"art_t\">　　和山东队的比赛一开始，郑准就连续在外线投中两记三分球，当时在场上和他对位的是山东队的汤普森。汤普森可能压根没有想到这么高的郑准还能在外线投篮，当郑准在外线接球的时候，汤普森并没有完全的贴防上去，只见郑准站在三分线外手腕轻轻的一抖，球就径直飞入了山东队的篮筐。靠着他出手的手感，广州队上半场比赛和山东队打的平分秋色。</p><p class=\"art_t\">　　到了下半场，郑准的手感依然不错，但是因为全队实力的差距和过多的失误而被山东将分差越拉越大。郑准虽然再投中了两记三分，但是在山东队单节得到40分的进攻狂潮下，显得有些无济于事。最终郑准两分球6投3中，三分球7投4中，总共拿下18分。</p><p class=\"art_t\">　　出生于1992年的郑准因为他的身高而在一出道时就被看作有望成为下一个姚明，但郑准的力量增长始终没有跟上，导致郑准的打法偏向外线。自从2008-2009赛季参加CBA以来，郑准就一直效力于广州男篮。本赛季他代表广州队出战28场，场均26.9分钟的出场时间内可以得到生涯最高的13.2分3.5个篮板，其中包括每场比赛的1.6个三分球。他的三分命中率高达46%，两分球命中率更是高达62%。这样高身高的球员在外线投篮，很难有防守队员可以封盖到他。</p><p class=\"art_t\">　　在本赛季开始前的体测中，郑准在投篮测试里29投27中，拿下140分，柔软的手感看呆了一起测试的其他球员。而他曾经的教练燕嵩涛也曾经自信的表示，郑准的投篮是全国内线中最好的，比周琦还要好。当然他也说，“郑准还需要打的更自信，更有力量，他的内线动作，封盖和策应是明显比不过周琦的。而且郑准因为骨架较小，年龄也大了，现在已经很难再增加体重。”</p><p class=\"art_t\">　　或许因为年龄和身材的限制，郑准很难在未来的职业生涯里达到球迷最初的期望，但是在外线做一个精准的三分炮台，对于广州男篮来说也是一个很好的火力补充。（Eric）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswq2575252.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswq2575252.shtml"
      },
      {
        "title": "他曾被喷没球商现在顶级后卫",
        "time": "2017-01-18 22:14",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/230005_75793.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日在山东男篮和广州的比赛中，睢冉的表现绝对是山东球迷最喜闻乐见的。他全场比赛6投6中，送出6次助攻3次抢断的同时仅仅只有1次失误，那个曾经被球迷批评为没有球商的睢冉在这个新赛季里似乎已经开始逐渐成长为山东队的后场大脑。</p><p class=\"art_t\">　　上半场比赛，山东队和广州队打的不相上下，第三节比赛，山东队狂砍40分，直接一波流带走了比赛。而山东队能够打出这样的高潮，和睢冉的抢断和快速上球密不可分。第三节还剩3分57秒时，睢冉在后场拿到篮板后直接从本方罚球线一记跨越半场的长传送到了快下的陶汉林手中，接到传球的陶汉林三个大步跨入内线就是一记重扣。扣篮得手的陶汉林在广州队的篮下兴奋异常，当然他也没有忘记感谢给他送出妙传的睢冉。很多网友也在微博表示，睢冉在经历了奥运会的历练后，传球的视野和时机上有了很大的进步，才能传出这样的好球。</p><p class=\"art_t\">　　陶汉林扣篮后，广州队不得不请求暂停。不过比赛继续后，他们还是连续送给睢冉抢断的机会，睢冉可不会再放过这些得分的好机会，断球后一条龙冲刺到篮下轻松上篮得手。连续的抢断让广州队在攻防两端都乱了阵脚，第三节单节输给了山东19分，最终山东轻松以22分大胜获得了比赛的胜利。</p><p class=\"art_t\">　　本赛季截止目前为止，睢冉为山东队出战27场，场均31.7分钟内可以得到7.1分3.4个篮板和3.1个助攻2.7次抢断，除了抢断数是生涯最高外，其余数据和上赛季差不多，但是他在场上的作用已经不像以往几个赛季那样局限在防守端了。比赛僵持的时刻，他也越来越多可以在得分上贡献自己的力量。2016年12月9日，睢冉在和上海队的比赛中打进的神奇一球就是最好的例子。当时是常规赛最后时刻，100-102落后的山东队获得一次罚球机会，丁彦雨航故意罚球不中，睢冉从人堆中高高跳起，直接将球神奇的补进，将比赛带入加时。如果是以前的睢冉，他可能不会有这么机敏的嗅觉。</p><p class=\"art_t\">　　奥运会的经历，以及本赛季初山东队缺兵少将的锻炼让睢冉取得了不小的进步。1992年出生的他，还能在随后的职业生涯里取得更大的突破吗？（Eric）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswr9353100.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswr9353100.shtml"
      },
      {
        "title": "亚洲第1小前!这名头小丁抢了",
        "time": "2017-01-18 22:28",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/230005_41805.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，山东男篮和广州队的比赛在赛前就有一个公认的看点，那就是丁彦雨航和巴赫拉米的交锋。众所周知，巴赫拉米有着亚洲第一小前的称号，而丁彦雨航靠着本赛季出色的发挥，俨然坐稳了国内第一前锋的座椅，他当然不会放过和巴赫拉米这个面对面交锋的机会。</p><p class=\"art_t\">　　全场比赛，丁彦雨航出战33分钟，拿到19分和6个篮板和6次助攻，不仅数据上压过了拿到16分3篮板3助攻的巴赫拉米，同时率队以122-100拿到了一场大胜。</p><p class=\"art_t\">　　丁彦雨航上半场比赛中更多的是在外线投篮，他并没有过多的杀入广州的内线。下半场山东队掀起进攻狂潮，第三节攻下40分，一举击垮广州男篮。丁彦雨航也打出了本场比赛最为精彩的一次配合。当时山东队后场发起反击，丁彦雨航中线接到队友传球后，他眼看广州队只有一名防守队员，用一记击地背传将球从中线传到了已经快下到了对手罚球线的邓特蒙手中，邓特蒙同样是一记背传交给了跟上的吴柯，后者一记势大力沉的扣篮让山东队的主场陷入了疯狂。两次背传带来的一记扣篮，这次进攻的发起者就是丁彦雨航。</p><p class=\"art_t\">　　在本赛季山东和广州的首次交锋中，丁彦雨航13投仅仅4中，拿到13分和5次篮板，虽然数据上也胜过了巴赫拉米，球队也获得了胜利，但是还欠缺一定的说服力。经过了赛季中期的爆发后，丁彦雨航今天再次遇上巴赫拉米，打的更有底气。除了得分外，他在场上所体现出的领导力也是现在的巴赫拉米所无法企及的了。丁彦雨航就这样在这次面对面的交手中抢过了亚洲第一小前的名头。</p><p class=\"art_t\">　　最近两轮对阵江苏和广州的比赛，丁彦雨航分别只得到15分和19分，因为这两场得分不满20分的比赛，从去年12月25日开始的丁彦雨航7场比赛6场得分过30的得分狂潮暂时落下了帷幕。但是山东队人员逐渐回归齐整，球队的状态也日益回升，相信丁彦雨航在经过短暂的调整之后，将再度打出让球迷惊讶的进攻表现。率领山东队在季后赛更进一步，才是本赛季丁彦雨航的真正目标。（Eric）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswr9354853.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswr9354853.shtml"
      },
      {
        "title": "江苏主帅出场23分钟11助！",
        "time": "2017-01-18 22:32",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/230005_73217.jpg",
        "content": "<p class=\"art_t\">　　北京时间2017年1月18日晚，16-17赛季CBA联赛第二十九轮展开角逐。坐镇主场的江苏肯帝亚男篮迎来天津男篮的挑战，最终凭借下半场的发力，江苏队以108：88大胜天津队，取得了三连胜。</p><p class=\"art_t\">　　本场比赛之前，江苏队以14胜14负排名联赛第10位，天津队则以13胜15负排在联赛第11位，由于排名第八和第九的北京队和四川队均为15胜13负，因此四支球队均有争夺联赛前八的机会。而在赢下了本场关键的卡位战之后，江苏队杀进八强的希望又增加了一分。</p><p class=\"art_t\">　　本场，江苏队获胜的关键因素除了狂揽38分的小外援布鲁克斯之外，主教练兼球员的胡雪峰也是功不可没。此役，胡指导砍下5分11次助攻，正是凭借胡雪峰的出色串联，江苏队在下半场稳住了场上局势，一鼓作气拿下了比赛。</p><p class=\"art_t\">　　先把时间拨回第三节4分58秒，江苏队前场进攻，胡指导从左路突破到中路，迎着防守，穿过两名防守队员，来了一记“No look pass”，此时，易立拍马赶到篮下，空切时机恰到好处，轻松上篮命中。胡指导的这记秒传赢得了满堂喝彩。</p><p class=\"art_t\">　　而到了第四节中段，又是胡雪峰连续送出两次助攻，手感正佳的布鲁克斯接连三分命中，两人合力帮助球队彻底锁定了胜局。好钢还得用在刀刃上！直到第二节末才披挂上阵的胡指导，仅仅出场23分14秒，就送出全场最高的11次助攻，胡指导再一次给对手上了一课！</p><p class=\"art_t\">　　谈起胡指导的传球功力，队友布鲁克斯也是赞不绝口：“他能在你需要的时候就能够把球送到你手上，他是我们队不可或缺的一部分。”</p><p class=\"art_t\">　　随着季后赛脚步的日益临近，八强席位的争夺已经进入白热化的阶段。老当益壮的胡雪峰也用场上的表现帮助球队依然保留着进军季后赛的希望。本周日，江苏队就将迎来同是季后赛末班车角逐者的北京队，到时胡指导率领的江苏队和马政委带领的北京队势必有一番恶战，究竟结果如何，我们拭目以待。</p><p class=\"art_t\">　　（Jacky柳）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswq2578162.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswq2578162.shtml"
      },
      {
        "title": "广东新男神人气追郭少",
        "time": "2017-01-18 22:50",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/230005_37390.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，CBA第29轮部分比赛今晚打响。面对主力内线邹雨宸缺阵的八一队，广东队107比70轻松获胜。小将赵睿在比赛中状态不错，砍下16分。不过他在第三节的那次勉扣空篮，可能要被大家笑话一阵子了。</p><p class=\"art_t\">　　遥想当年的军粤大战，是多少中国篮球迷心中的巅峰对决。在cba那些忠实拥趸的心里，有他们各自关于军粤之战的回忆，当岁月走过再来看今天的比赛总是不甚唏嘘。好在时光的脚步永远不会停下，总有新人不断的涌现出来。</p><p class=\"art_t\">　　毫无疑问，赵睿是这个舞台上的新人。然而身在宏远的他自然就比同期的球员受到了更多的关注和期待。加上开赛以来他的出色表现，为他赢得更多的赞许。加之主主教练杜锋的爱护有加，老大哥朱芳雨也是不遗余力的为他保驾护航。赵睿作为一个第一年打CBA的菜鸟得到了太多的爱。</p><p class=\"art_t\">　　今晚的比赛，没过多久就变成了一场练兵。所以只打了三节比赛的赵睿也砍下了16分，直逼自己本赛季的单场最高分。不过第三节，赵睿那次勉强的扣篮，接下来可能要被队友球迷们笑话上一阵子了。“学网红勉扣，这可不好啊！”球迷在网上调侃他说。</p><p class=\"art_t\">　　这不仅让人想起了另一位“勉扣王”郭艾伦。网红郭艾伦不仅发自己扣篮的微博叫网友不要叫他勉扣王了，还在全明星比赛上大秀扣篮。</p><p class=\"art_t\">　　回忆郭艾伦的出道，其实赵睿和他也有诸多相似之处。同样都是年少成名，同样都是起点很高。虽然不是出身于宏远青训体系，但赵睿出色的大局观，以及不服输的性格得到了很多广东球迷的喜欢。球场上的拼劲，球场下的虚心态度让他很快成为了广东队新一代球员中最受欢迎的球员之一。</p><p class=\"art_t\">　　不止打球讨人喜欢，赵睿生活里也是一个可爱的大男孩，和所有20岁的大男孩一样的爱好时尚，有自己对于潮流的独特认知。有自己的偶像，是威斯布鲁克的迷弟。也和所有的年轻人一样，喜欢唱歌。本赛季赵睿演唱的歌曲还在广东主场播放过，得到不少球迷的喜欢。全明星期间，赵睿大胆献舞网友，舞技令人瞩目。这样的球员让人很难不喜欢。难怪有人说他是新一代广东男神。</p><p class=\"art_t\">　　当然，对于球员来说，追求的一定是球场上的更快更强，那才是成长为男神的王道。</p><p class=\"art_t\">　　（晴天）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswq2580387.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswq2580387.shtml"
      },
      {
        "title": "49分14助6断！CBA180最强之人",
        "time": "2017-01-18 22:01",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/230004_11729.jpg",
        "content": "<p class=\"art_t\">　　131比125，广厦客场击败山西，收获四连胜。全场比赛，福特森出战46分41秒，不可思议地贡献49分、14次助攻外加6次抢断，此外还有4个篮板、1次封盖入账。这是29岁的福特森征战CBA的第一个赛季，却凭此一战载入史册——纵观22年CBA历史，福特森是第一位至少贡献49分、14次助攻、6次抢断的球员！今夜的福特森，这个只有1米80的小个子，配得上一切赞歌。</p><p class=\"art_t\">　　太原体育中心，素有“魔鬼主场”之称，向来是客队的梦魇。即便此前手握三连胜，广厦依旧困难重重。在这片球场想要击败士气高昂的山西，对任何球队而言均绝非易事。</p><p class=\"art_t\">　　事实也的确如此，此役富兰克林状态不俗，尤其是第三节，他连续命中6个三分球，瞬间帮助山西实现反超。全场比赛，富兰克林再次送出43分、12个篮板外加14次助攻的大号三双。尤其在最后关头，富兰克林连续命中三分球，那一刻，山西距离胜利是那么接近。</p><p class=\"art_t\">　　可最终，广厦还是赢了，与富兰克林相比，福特森更专注，进攻火力更猛更旺盛。首节比赛，福特森便大发神威，先是连续砍分得手，当山西祭出包夹后果断分球。这一节他就助攻6次。随后的比赛，福特森与富兰克林展开飙分大戏，与富兰克林阶段性爆发不同，福特森源源不断为球队提供火力。最后关头，他则利用突破频繁制造杀伤，保证命中率的同时最大限度撕开山西队防线。全场比赛，福特森一人就制造了山西16次犯规，任俊威、曾令旭被迫先后六犯离场。福特森总共17次站上罚球线，无一偏失。正是在福特森的神勇发挥之下，广厦最终守住胜果，在魔鬼主场全身而退。</p><p class=\"art_t\">　　身高只有1米80，缺乏光鲜靓丽的履历，开季之初，福特森以及广厦队承载着太大的压力。季前赛时，网上流传着一段视频，当时福特森抢断后快攻，在前方空无一人的情况下竟然上篮偏出。当时对他的指责和非议甚嚣尘上，在绝大多数球迷眼中，广厦这一回几乎就要在小外援环节栽跟头。</p><p class=\"art_t\">　　事实证明，福特森用实际行动给了质疑者一记响亮的耳光。截至到目前，福特森场均可以送出27.7分、8.2次助攻，此外身高1米80的他，每场球还能摘下6.7个篮板，这个数字高于孙桐林、唐正东、苏伟等内线壮汉！更重要的是，福特森在具备极强个人攻击力的同时还非常愿意分享球，正是在他的率领下，广厦本赛季满盘皆活，最大限度激活了胡金秋等年轻球员，帮助他们飞速成长。就像李春江此前对福特森的评价一样：“他个人能力相当不错，现在他在慢慢的与全队融合，我们希望他能把球队带动起来，关键场次能够起到作用。”</p><p class=\"art_t\">　　这么小的个子，这么彪悍的球风，广厦本赛季究竟能走多远，福特森的表现必将起到决定性作用。福特森也许还算不上当今CBA的最好的外援，然而可以肯定的是，他绝对是CBA赛场上最凶猛的180CM斗士！</p><p class=\"art_t\">　　（JOE）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswr9351477.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswr9351477.shtml"
      },
      {
        "title": "小丁砍19+6+6山东大胜广州",
        "time": "2017-01-18 21:35",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220009_65244.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，CBA联赛第29轮展开争夺，山东队（17胜12负）坐镇主场迎来了广州队（5胜24负）的挑战，最终山东队以122-100取得胜利，从而避免了三连败，而客队广州则无缘两连胜。</p><p class=\"art_t\">　　数据方面，广州队大外援肯尼迪得到17分11篮板，小外援巴赫拉米得到16分4篮板3助攻，国内球员中，郑准20分2篮板，朱旭航和范子铭各得14分，另有5篮板和7篮板。山东队小外援邓特蒙得到30分1篮板6助攻，大外援汤普森得到10分11篮板，国内球员中，陶汉林21分6篮板，丁彦雨航19分6篮板，睢冉12分，吴轲13分7篮板，李敬宇11分。</p><p class=\"art_t\">　　首节上来，双方就互相展开对攻，但广州队这边却先遭打击，主将巴赫拉米不到两分钟就领到了2次犯规，但另一外援肯尼迪连得5分，与主队独得8分的汤普森形成对峙，前半节两边战成12-12平。此后郑准突然找到手感，两记三分帮助客队拉开分差，虽然邓特蒙此后又独得5分，但广州队还是以29-25领先结束首节。</p><p class=\"art_t\">　　次节回来，主队李敬宇和邓特蒙在三分线外火力全开，引领球队在短短4分钟里打出一波20-9的高潮，山东队一举将比分反超7分。此后两边的进攻效率都开始下降，频频打铁，一度只能以反击上篮来得分，分差一直维持在5分左右。一通乱战之后，利用肯尼迪在内线的优势，广州队在半场结束时将比分追成了50-51。</p><p class=\"art_t\">　　易边再战，场上的局面胶着起来，范子铭和汤普森拼抢激烈，在多次引发口角之后，均累计4犯而被换下场。内线大将下场，场上的焦点被转移到了外线，一阵中远投対飙之后，命中率更高的山东队占据了优势，随后陶汉林又2次冲篮打成2+1，分差被拉大到了14分之多。广州队没有准备，屡屡出现误攻，在防守端也频频漏人，随后，主队中锋吴轲都连中两记三分，91-71，山东队带着20分的优势进入了第四节。</p><p class=\"art_t\">　　比赛来到末节，客队并没有放弃，上来就用一波7-0打停了主队。但是好景不长，邓特蒙和睢冉联手的后卫线接连断球成功形成一条龙快攻，分差转眼间又迫近20分，随着客队范子铭被罚出场，比赛逐渐进入了垃圾时间，最终，山东队以122-100大胜对手。</p><p class=\"art_t\">　　CBA下一轮，山东队将继续主场迎战广东队，而广州队将继续客场挑战天津队。</p><p class=\"art_t\">　　广州首发：巴赫拉米、范子铭、史鸿飞、郑准、肯尼迪</p><p class=\"art_t\">　　山东首发：丁彦雨航、贾诚、睢冉、张辉、汤普森</p><p class=\"art_t\">　　（寻高）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswr9348099.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswr9348099.shtml"
      },
      {
        "title": "两场赢81分!巅峰军粤只剩吊打",
        "time": "2017-01-18 21:39",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220009_10888.jpg",
        "content": "<p class=\"art_t\">　　70比107，八一客场不敌广东，算上两个月前的首回合交锋，本赛季广东总共赢了八一队81分。昔日光芒万丈的军粤争霸，如今只剩一声叹息。再见，军粤；再见，那些熟悉的身影。</p><p class=\"art_t\">　　主场作战，易建联复出，对广东来说，这是一场预料之中的大胜。对八一而言，这同样是一场情理之中的大败。纵观全场，八一毫无与广东对垒的能力和底气。付豪首节倒是制造了一些麻烦，并最大限度压低了阿联的命中率。可是进入次节，当广东双外援联袂阿联出击，八一就此失去还手之力。尤其是第二节末段，广东祭出联防，八一竟然连续六次进攻无功而返，整个上半场，八一总共只得到33分。如此进攻火力，谈何赢球？</p><p class=\"art_t\">　　八一实在有苦难言，韩硕伤了，邹雨宸伤了，他们实在凑不出最强阵容。可是即便满员出战，八一还是难以在广东身上讨到丝毫便宜——首回合交手，邹雨宸打了接近21分钟，八一最终以78比122输了整整44分。这般悬殊的分差也许不是双方最真实水平的体现，不过可以肯定的是，昔日CBA最引人瞩目的军粤争霸，只能存在于球迷的印象之中了。</p><p class=\"art_t\">　　此时此刻，坐在场边的两名“男模”不知作何感想。高大的王治郅双手托着下巴，若有所思。一脸笑容的朱芳雨不断提醒着从身边跑过的广东将士——十年之前，这两个男人是军粤争霸的焦点，更是整个CBA的焦点。2006年，王治郅归来，立马就率领八一击败广东，赢得队史至今最后一个总冠军。可是除了那个赛季，朱芳雨和他的广东队是更多时候的胜利者，他也扛着自己的球队，让CBA实现了从“八一王朝”到“宏远王朝”的过渡。</p><p class=\"art_t\">　　现如今，他们依旧是摄像机最乐于捕捉的焦点，可这一切仅仅局限于场外。一个是助教，一个身兼球员、助教、副总三职，他们已经转居幕后，先后挥别赛场。</p><p class=\"art_t\">　　他们挥别赛场，CBA则挥别了昔日的军粤争霸，那些曾经的峥嵘岁月已经过去，若八一无法改变体制，用央视解说嘉宾苏群的话说，“这帮小孩儿成熟起来，还是能在八强边缘徘徊。如果改变体制，八一进入季后赛没问题。”</p><p class=\"art_t\">　　第四节后半段，八一仍旧尽遣主力上阵，广东则早早派出一帮年轻球员练兵，尽管如此，广东依旧占据主动——军粤争霸，还会有么？</p><p class=\"art_t\">　　（JOE）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswr9348728.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswr9348728.shtml"
      },
      {
        "title": "第1射赢第3 可第3胜在持久啊",
        "time": "2017-01-18 21:58",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220008_36947.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，CBA联赛第29轮山西主场迎战广厦的比赛开打。最终，广厦队以131-123战胜了山西队。</p><p class=\"art_t\">　　福特森无疑是广厦队胜利的最大功臣，他在第四节前半段连续得分奠定了胜局，今天他得到49分14助攻6抢断。除了外援之外，两支球队的外线射手对决也成为了本场比赛的一大亮点。</p><p class=\"art_t\">　　在本场比赛开始前，原帅场均可以投中2.8个三分球，是本土三分射手榜第一位，广厦的李京龙场均可以命中2.6个三分球，排名本土射手榜第三位，仅在命中率上次于孟达。</p><p class=\"art_t\">　　当联盟排名前三的本土射手相遇，总会有人把他们放在一起做一个比较，究竟谁射得好，谁射得更准，这便是最好的对决。</p><p class=\"art_t\">　　本场比赛，李京龙在三分线外保持了100%的投篮命中率，他三分球3投3中，罚球3罚3中，全场砍下了12分。原帅在外线的表现也非常不错，他三分球5投4中砍下了14分，只可惜球队最终输掉了比赛。</p><p class=\"art_t\">　　本赛季，广厦队成为了联盟中进步最大的球队，他们队中年轻阵容的崛起也成为了球队实力提升的关键，这其中就包括李京龙的进步。本赛季，李京龙24场首发出战，场均可以得到9.3分，他稳定的外线三分球已经成为了广厦最大的杀器之一。</p><p class=\"art_t\">　　（浪神）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswq2574002.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswq2574002.shtml"
      },
      {
        "title": "神将49+14+6助广厦胜山西",
        "time": "2017-01-18 21:39",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220007_99192.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，CBA联赛第29轮山西主场迎战广厦的比赛开打。最终，广厦队以131-123战胜了山西队。</p><p class=\"art_t\">　　福特森无疑是广厦队胜利的最大功臣，他在第四节前半段连续得分奠定了胜局，今天他得到49分14助攻6抢断。霍尔曼得到20分。刘铮今天对富兰克林有很好的防守，他今天得到15分，胡金秋也得到14分。李京龙今天得到12分，首节他就三分球3投3中。</p><p class=\"art_t\">　　富兰克林得到43分14助攻12篮板的三双数据，西姆斯得到19分，闫鹏飞上演了两记惊天扣篮，得到15分，原帅14分，曾令旭得到13分。</p><p class=\"art_t\">　　首节开始双方势均力敌，各有进球之后打出了8-7 的开局，广厦此时开始发力，他们不断命中三分球之后把比分拉开到了18-9，这样的分差让山西队如梦初醒，他们迅速也打出了一波小高潮把比分追到了16-18。广厦李京龙在外线表现出色，带领球队再次打出了小高潮，把比分拉开到了24-16。双方都毫不保留的进攻，在第一节结束的时候广厦以34-27领先结束。第一节广厦队三分球就5投5中，李京龙单人3中3。</p><p class=\"art_t\">　　第二节开始不久后山西队就把比分追到了35-38，广厦队抵御不住连续失分，在曾令旭一次抢断反击上篮得手之后山西队以44-42反超了比分，之后广厦马上打出了一波15-2的小高潮，把比分追到了60-48，在第二节结束的时候山西队以57-63落后。</p><p class=\"art_t\">　　山西队在第三节依然不断追分，该节进行了4分钟左右之后张学文妙传闫鹏飞飞身扣篮得手，此时比分追到了81平。富兰克林也是张手三分球命中帮助球队反超了比分，广厦的小外援福特森看到了富兰克林的发挥也不甘寂寞的连续得分，等到本节结束的时候，他帮助球队取得了97-91的领先。</p><p class=\"art_t\">　　广厦队在第四节开始又打出了13-3进攻高潮，刘铮对富兰克林的防守十分到位，迫使后者连续失误，打急了的富兰克林直接一把推倒了刘振，原帅命中三分球之后把比分追到了104-110，福特森又连续命中两个三分球拉开比分，胡金秋也在篮下大帽西姆斯。张学文和富兰克林连续命中高难度三分球，富兰克林又是命中追身三分，有暴扣得手，在还剩1分50秒的时候山西队追到只有4分，但广厦队及时的加强了防守和进攻，保住了比赛的胜利。</p><p class=\"art_t\">　　山西队下场比赛将客场挑战福建队，广厦下场比赛主场迎战浙江。</p><p class=\"art_t\">　　双方首发：</p><p class=\"art_t\">　　山西：富兰克林、闫鹏飞、原帅、侯兴宇、王磊</p><p class=\"art_t\">　　广厦：福特森、李京龙、苏若禹、林志杰、王征</p><p class=\"art_t\">　　（汉堡）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswr9348746.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswr9348746.shtml"
      },
      {
        "title": "球迷:广东9号毛巾挥的不错嘛",
        "time": "2017-01-18 21:50",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220007_20787.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，广东队在今晚的CBA第29轮比赛中主场大胜八一，由于实力上的巨大差距，本场比赛几乎半场过后就成了垃圾时间，阿联也乐得坐在场下休息，看年轻球员们表演。只是，球迷们显然不会因为他不上场了就“放过”他。</p><p class=\"art_t\">　　赛后，有球迷称赞广东队年轻球员表现出色，而另一位球迷的回复则获得了不少球迷的点赞。他这样写到：“广东队那个9号是替补吗？一直坐在板凳上，他毛巾挥的不错嘛！”</p><p class=\"art_t\">　　显然，这位球迷是在调侃阿联，本场比赛，阿联只打了不到20分钟，难得能轻松的坐在场下看球。不少球迷均表示，希望后面的比赛，阿联都能像本场这样获得更多的休息时间，毕竟，对广东队来说，阿联真的伤不起了。</p><p class=\"art_t\">　　（名人糖）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswr9349962.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswr9349962.shtml"
      },
      {
        "title": "阿联17分广东107-70大胜八一",
        "time": "2017-01-18 21:28",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220007_30651.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，2016-17赛季CBA常规赛第29轮比赛今晚开打。广东坐镇主场迎战前来挑战的八一队，最终广东主场107-70轻取八一队。</p><p class=\"art_t\">　　数据方面，广东队易建联17分3篮板，赵睿16分5篮板2助攻，布泽尔23分9篮板，高尚16分3篮板。八一队付豪22分10篮板，雷蒙11分3篮板2助攻，刘航初18分2篮板，阿尔斯兰9分6篮板3助攻。</p><p class=\"art_t\">　　首节开打，周鹏防守反击中上篮命中，易建联篮下强打也中。而八一队在进攻端迟迟找不到办法，广东7-0领先。付豪中距离跳投命中，接着又命中一记抛投。付豪连续补篮命中为球队紧咬比分，回来易建联篮下造成犯规两罚两中，雷蒙3分线外一步的超远3分命中。赵睿强突内线打成2+1，易建联压哨命中3分。第一节比赛结束，广东主场25-13领先八一队。</p><p class=\"art_t\">　　次节回来，付豪跳跳投命中，许钟豪背身强打布泽尔也中。布泽尔跳投还以颜色，雷蒙跳投打成2+1帮助球队追赶比分。赵睿强突上篮命中，斯隆外线3分命中继续将分差拉开。此后八一采取全场领防加强了防守强度，抓住快攻得分为球队缩小分差。布泽尔内线连续取分，八一则采取强突内线取分，半场比赛结束，广东主场50-33领先八一队。</p><p class=\"art_t\">　　易边再战，易建联外线跳投稳稳命中，许钟豪内线强打造成犯规。赵睿突破分球给布泽尔上篮命中，付豪高位背身单打造成犯规两罚两中。雷蒙外线3分稳稳命中，刘航初快攻上篮命中，八一打出一波9-2的小高潮为球队缩小分差。此后赵睿上篮命中和抢断继续保持住比分优势。三节战罢，广东主场79-53领先八一队。</p><p class=\"art_t\">　　末节争夺，高尚空切上篮命中，回来张祖铭强突内线也中。广东队也是全部换上国内球员和八一进行比赛，八一队的表现也十分顽强雷蒙外线3分稳稳命中，阿尔斯兰3分也中。可惜分差太大，最终广东主场107-70轻取八一队。</p><p class=\"art_t\">　　下一场比赛，广东客场挑战山东，八一客场挑战深圳。</p><p class=\"art_t\">　　双方首发：</p><p class=\"art_t\">　　广东队：易建联、斯隆、赵睿、任骏飞、周鹏</p><p class=\"art_t\">　　八一队：阿尔斯兰、雷蒙、张祖铭、许钟豪、付豪</p><p class=\"art_t\">　　（柠小浩）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswq2570106.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswq2570106.shtml"
      },
      {
        "title": "郎征即将租借至辽足",
        "time": "2017-01-18 18:18",
        "src": "体坛+",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/210006_97636.jpg",
        "content": "<p class=\"art_t\">　　体坛+特约记者邵琦报道</p><p class=\"art_t\">　　新政策一出，各支中超俱乐部不仅在外援的调配问题上头疼，同时由于大名单必须有2名U23球员且至少有1人首发，就迫使俱乐部对内援的调配进行改变。在这个冬天刚刚从北京国安转会到河北华夏幸福的郎征，就因为内援名额问题而受到了一定的影响，他或许将在新赛季被租借到辽宁宏运队。而且目前，郎征已经启程赶赴辽宁宏运队报到，新赛季不出意外郎征将身披辽足战袍征战中超联赛。</p><p class=\"art_t\">　　这个冬天，郎征与张呈栋一同从北京国安转会加盟了河北华夏幸福，张呈栋是以超高的转会费加盟华夏，而郎征则是自由身的身份，不过据坊间消息传闻，华夏还是会支付给国安一部分转会费。不过，在中国足协的外援新政策出台之后，不仅外援出场人数得到限制，还同时在23岁以下球员的出场人数方面有了要求，即至少有2人报名1人首发。据了解，由于在目前河北华夏幸福队中的U23队员储备不足，而且在内援的引进方面，华夏已经用满了5个内援甚至还出现了超员的可能，因此，新外援郎征或将被租借到辽宁宏运队，以让出注册名额给U23球员。</p><p class=\"art_t\">　　1986年出生的郎征是河北保定人，自小在河北接受足球训练，在2005年代表河北参加了全运会之后，受到关注，并在当年加盟了北京国安队。时任国安主教练沈祥福对这位身材高大的中后卫非常器重，因此在此后的几年郎征渐渐成为国安队的主力球员，并且是2009年夺冠的重要球员之一。在为国安效力了11年之后，郎征与北京国安俱乐部的合同在去年年底到期，成为了自由身的郎征与俱乐部协商离开，此次从北京国安转投河北华夏幸福，对于郎征来说也算是荣归故里。</p><p class=\"art_t\">　　不过，由于新政策以及内援名额的缘故，郎征或许将不会在新赛季报名河北华西幸福队，按照最新的消息显示，郎征有希望被租借到辽宁宏运队效力，而且据可靠消息显示，郎征已经在本周二晚抵达了辽宁宏运所在的三水基地，向辽宁队报到。对于辽宁队来说，郎征的到来可以增强球队的后场防守能力，因为在主力后腰孙世林和主力中卫杨善平先后离队之际，球队也需要一名强力的中卫来顶替杨善平留下的空缺。不过，考虑到郎征过去一年一直在疗伤和恢复中度过，而且全年他只有两次出场记录，因此新赛季他能否快速的融入辽宁队的战斗体系，个人的伤病恢复和状态如何，也给他的表现增添了些许不确定因素。</p><p class=\"art_t\">　　更多好玩有趣的体坛爆料，就在体坛+官方微博：体坛加，体坛+官方微信公众号：体坛plus</p><p class=\"art_t\">　　更多精彩请关注体坛+APP</p>",
        "url": "http://sports.sina.cn/china/2017-01-18/detail-ifxzqnva3993639.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/china/j/2017-01-18/doc-ifxzqnva3993639.shtml"
      },
      {
        "title": "数据趣谈:哈登4次得分40+三双",
        "time": "2017-01-18 20:36",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/210005_26955.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，今天2016-17赛季常规赛继续进行，共有5场比赛，以下为这几场比赛中出现的一些有趣数据。</p><p class=\"art_t\">　　在今天火箭负于热火的比赛中，詹姆斯-哈登得到40分12个篮板10次助攻。这是哈登本季第4次打出得分40+的三双。在NBA史上，此前仅有一名球员单季打出过至少4次得分40+的三双，他就是奥斯卡-罗伯特森。在上世纪60年代，罗伯特森曾有4个赛季有过此等表现，包括在1963-64赛季打出创纪录的5次。</p><p class=\"art_t\">　　哈登也是史上在对阵热火时砍下三双的球员中得分最高的，此前的纪录是由肯尼-安德森缔造的。1993年12月13日，效力篮网的安德森对热火时得到32分10个篮板11次助攻。</p><p class=\"art_t\">　　卡瓦伊-莱昂纳德得到全场最高34分，率马刺战胜森林狼。近4场，莱昂纳德每场皆以不低于60%的命中率，得到至少30分，是史上首位有此表现的马刺球员。除他外，现役仅有勒布朗-詹姆斯有过同样表现(2013年2月，连续6场)。</p><p class=\"art_t\">　　在今天猛龙战胜篮网的比赛中，德马尔-德罗赞得到36分，科里-约瑟夫得到生涯新高33分。单场有2名球员得分不低于33分，这在猛龙队史上是第3次，但前2次猛龙都输了，分别是2006年3月对太阳(莫里斯-皮特森38分，迈克-詹姆斯36分)，和2010年2月对步行者(克里斯-波什35分，安德烈-巴尼亚尼34分)。</p><p class=\"art_t\">　　在今天以99-98险胜公牛的比赛中，小牛首发五虎得分均上双，分别为哈里森-巴恩斯20分、赛斯-库里18分、韦斯利-马修斯11分、德隆-威廉姆斯11分和德克-诺维茨基10分。一支先发五虎皆得分上双的球队仅以1分险胜，这在近2个赛季还是首次。(魑魅)</p>",
        "url": "http://sports.sina.cn/nba/rockets/2017-01-18/detail-ifxzuswr9340224.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/basketball/nba/2017-01-18/doc-ifxzuswr9340224.shtml"
      },
      {
        "title": "朱8和大郅 6张图看湿了眼眶",
        "time": "2017-01-18 20:39",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/210005_88523.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，CBA今晚进行常规赛第29轮，广东在主场迎战八一队。赛前广东队的朱芳雨与八一队的王治郅聚在了一起寒暄说笑，昔日的对手，如今都都已脱下球衣，曾经的那些巅峰对决，成为他们永远的回忆。</p><p class=\"art_t\">　　想当年，广东八一曾是CBA最有火花，最不缺少话题的巅峰对决。</p><p class=\"art_t\">　　朱芳雨与王治郅，他们既是联赛中的对手，也是国家队里的队友。</p><p class=\"art_t\">　　而如今，那段历史里最耀眼的他们都脱下了球衣，离开了那片战场，有了他们各自新的角色。</p><p class=\"art_t\">　　岁月，既是追风少年挥手之间的从容，也是万分先生笑容里的淡定。致敬！</p><p class=\"art_t\">　　感谢朱芳雨和王治郅，为中国篮球做出的努力，也感谢岁月，让我们见证过他们的辉煌。</p><p class=\"art_t\">　　（晨曦）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswr9340609.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswr9340609.shtml"
      },
      {
        "title": "2026世界杯点球或可晃门将",
        "time": "2017-01-18 19:18",
        "src": "体坛+",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/200008_44991.jpeg",
        "content": "<p class=\"art_t\">\n<p class=\"art_t\">　　体坛+记者阿莱士报道</p><p class=\"art_t\">　　2026年世界杯由32支参赛队扩军至48支、分16个小组每组3队、每组前两名晋级32强淘汰赛的决议在1月10日通过后，如何避免3队小组赛中出现默契球，就成为了国际足联需要研究的技术问题。此前有说法称小组赛打平后可能要通过点球大战决出胜负，如今FIFA首席技术发展官、荷兰名宿巴斯滕证实：FIFA可能采用美国足坛昔日的“点球大战”形式。</p><p class=\"art_t\">　　在接受《体育图片》采访时，巴斯滕首先证实了点球大战被引入的可能性，先五轮决胜、五轮过后进入突然死亡的制度也可能保留，然后他便透露点球的踢法可能不再采用目前的形式，而是采用类似于昔日美国足坛的“奇葩”形式：点球主罚者站在离门25米外，裁判响哨后他有8秒时间来进球，对方门将不允许离开禁区。</p><p class=\"art_t\">　　这种形式在北美足球联赛中从1970年存在至1984年联赛解散、美国大联盟1990年代成立后又短暂复兴这一“点球”。此外冰球中任意球的主罚方式也与此类似。</p><p class=\"art_t\">　　当然目前而言这暂时只是众多设想中的一种而已，但巴斯滕尤其喜爱这种踢法，认为它可以让比赛更具观赏性，“点球大战对观众而言引人入胜，对球员而言也很有意思。传统的点球方式，球员一秒钟就能射完，但(美国)这种形式的点球，他有诸多选项，他可以盘带，射门，等待门将做出反应。”未来数年内，FIFA将考察这一点球方式的可行性。如果2026年世界杯最终在美国举办(也可能与加拿大、墨西哥联办)，这种点球或许将更有落实的土壤。</p><p class=\"art_t\">　　更多好玩有趣的体坛爆料，就在体坛+官方微博：体坛加，体坛+官方微信公众号：体坛plus</p><p class=\"art_t\">　　更多精彩请关注体坛+APP</p>",
        "url": "http://sports.sina.cn/2017-01-18/detail-ifxzunxf1357134.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/g/pl/2017-01-18/doc-ifxzunxf1357134.shtml"
      },
      {
        "title": "澳网穆雷送蛋横扫小将进32强",
        "time": "2017-01-18 19:50",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/200007_72220.jpg",
        "content": "<p class=\"art_t\"></p><p class=\"art_t\">　　北京时间1月18日消息，2017年澳大利亚网球公开赛展开第3日的争夺。在男单次轮的较量中，头号种子、世界第一穆雷直落三盘，6-3/6-0/6-2完胜俄罗斯小将卢布廖夫，顺利晋级第三轮。而7号种子西里奇以及澳洲本土希望克耶高斯双双出局，前者6-3/5-7/3-6/3-6遭英国人埃文斯逆转，后者长盘决战，6-1/7-6（1）/4-6/2-6/8-10不敌意大利老将塞皮。</p><p class=\"art_t\">　　穆雷首轮对阵乌克兰人马琴科，赢得并不算轻松。他在墨尔本公园的第二个对手是19岁的小将卢布廖夫，后者在澳网进入次轮已经刷新了生涯大满贯最好成绩。首盘经过开局的试探阶段后，穆雷在第6局发力，40-15拿到破发点，成功兑现。他将优势保持到盘末阶段，6-3占得先机。</p><p class=\"art_t\">　　次盘，穆雷在场面上进一步占优。尽管卢布廖夫表现顽强，可面对世界第一高效的接发表现，俄罗斯小伙发球局始终难以拿下。穆雷很快以5-0领先。发球胜盘局，英国人小有波折，还是在第三个盘点上把握机会，送对手一个6-0。</p><p class=\"art_t\">　　第三盘伊始，卢布廖夫经历平分考验终于得以保发。但他无法动摇穆雷的发球局。头号种子在第3局再度拿到破发点，卢布廖夫送出双误。穆雷第5局二度破发后，优势进一步扩大至5-1。第7局为其发球胜赛局，他兑现第三个赛点，6-2获胜。穆雷将在第三轮对阵美国人奎雷伊，后者7-6（5）/6-0/6-1战胜德米纳尔。</p><p class=\"art_t\">　　西里奇首轮就陷入五盘苦战，艰难逆转扬诺维茨。本场他的对手是世界排名第51位的埃文斯。两人此前还未曾有过交手。首盘西里奇先发制人，以2-0开局。克罗地亚人始终保持优势，以6-3先下一城。第二盘率先完成破发的依然是西里奇，但埃文斯紧接着回破，追成3-3平。此后，西里奇在对手的两个发球局先后有过数次再度破发的机会，但都没能把握住。反倒是在自己必保的第12局，面临盘点。埃文斯没有手软，7-5扳回一盘。</p><p class=\"art_t\">　　追平盘分的埃文斯在第三盘抢先破发，建立起4-1的优势。领先的英国人在第8局错失两个盘点，可紧接着的发球胜盘局，他直落四分拿下，6-3将盘分反超。双方在第四盘展开激战。西里奇对破发点的把握依旧不理想。双方从第3局开始互破，埃文斯凭借多一次的破发，确立4-2的领先。尽管西里奇在没有退路的第9局挽救两个赛点，可还是无力回天，3-6告负，止步次轮。</p><p class=\"art_t\">　　克耶高斯和塞皮此前两次交手都是在大满贯赛场，获胜的均是前者。本场对决，克耶高斯在前两盘占据上风。首盘，以3-0开局的他在第5局化解破发危机后，二度破发成功，顺利拿下发球胜盘局，6-1先拔头筹。次盘，双方各自保发，6-6平后进入抢七，克耶高斯7-1又下一城。</p><p class=\"art_t\">　　不过塞皮在第三盘凭借第9局仅有的一次破发，6-4扳回一盘。意大利人在第四盘又是2-0开局，第5局二度破发后，他以6-2将比赛拖入决胜盘。重回同一起跑线，塞皮在第11局抢先破发，克耶高斯紧接着回破，双方局分依然紧咬。塞皮在第16局挽救了一个赛点，错失机会的克耶高斯随后未能保发，塞皮拿下发球胜赛局，10-8结束这场鏖战。下轮他将对阵比利时的达尔西斯。</p><p class=\"art_t\">　　（Chen）</p>",
        "url": "http://sports.sina.cn/tennis/atp/2017-01-18/detail-ifxzuswr9334644.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/tennis/atp/2017-01-18/doc-ifxzuswr9334644.shtml"
      },
      {
        "title": "布莱切敬酒主帅:我教练很出色",
        "time": "2017-01-18 19:06",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/200007_27176.jpg",
        "content": "<p class=\"art_t\">　　转自“晨运荟”</p><p class=\"art_t\">　　文/黄兴</p><p class=\"art_t\">　　布拉切持球突到篮下，当周琦和俞长栋来包夹时，突然单手向身后传出一记速度很快的直线传球，位于他身后几米开外的西热力江接球果断跳投，命中三分。这是1月17日下午，新疆飞虎内部训练的一幕，布拉切在传球时完全没有回头看西热力江，这样的默契逐渐在布拉切和队友之间产生。</p><p class=\"art_t\">　　<strong>新年茶话会 举杯话团队</strong></p><p class=\"art_t\">　　1月16日晚，新疆广汇篮球俱乐部在银都酒店为球队举办了一次迎新年茶话会，球员的家人和朋友们也一起参加了这次聚会。1月16日也是周琦的21岁生日，按照惯例，周琦被队友们用蛋糕好好地蹂躏了一回，全队上下其乐融融。新疆下一轮的比赛将在周五进行，这也给了球队一个难得的休整时间。</p><p class=\"art_t\">　　在茶话会上，球员和教练们进行了深度地沟通和交流，大家的话题离不开比赛。经过一夜的沟通，这次茶话会也让整个团队对球队的战术、策略和每个人的职责有了更清晰的认识。布拉切作为球队最年长的球员，也代表全队给主教练李秋平敬酒，并表态：“这个赛季我们大家一定要团结，我们一定会遇到很多困难，我们也有信心克服这些困难，为我们大家的冠军梦而努力。”</p><p class=\"art_t\">　　一夜的尽情放松，让球队第二天上午选择了休息。下午全队开了一个小时的战术分析会后，进行了实战演练。</p><p class=\"art_t\">　　“布拉切在比赛中和训练中的态度都十分积极，他很乐意为队友传球，在防守端也很努力。有些时候外线漏人或者三分球没投中，这些都很正常，每一名球员都有自己的优点和缺点。常规赛遇到一些困难、输掉几场意外的比赛是好事，这对季后赛来说都是宝贵的经验。目前球队十分健康，接下来，我们会在进攻和防守端抠细节，争取让球队在攻防两端都能提升一个台阶。”对于常规赛剩下的比赛，李秋平更在意的是球队的进步，而不是名次和某场比赛的胜负。</p><p class=\"art_t\">　　<strong>大哥布拉切 愿意做嫁衣</strong></p><p class=\"art_t\">　　最近两场比赛，布拉切更多地选择在内线进攻，在对对手内线杀伤的的同时，吸引包夹，同时也为队友创造更好的得分机会。这样的团队奉献，也在很大程度上影响了布拉切的个人数据。面对广东和深圳这两支季后赛球队，布拉切场均14分9个篮板。虽然这和本赛季布拉切场均24.6分、10.9个篮板的数据有差距，但是他对很多数据之外的隐形贡献并未在其中体现。</p><p class=\"art_t\">　　防守积极和强攻过多在很大程度上消耗了布拉切的体能，也让频繁遭遇包夹的他，在内外线的进攻成功率降低，两场比赛三分球9投不中，是他的手感不佳和激烈对抗共同造成的。但是对于新疆队来说，几个三分球不中并不是很严重的问题。有一个内线的强点，对球队的攻防来说都是十分重要的。为了球队的利益，布拉切愿意做出这样的牺牲——篮板、封盖、抢断、助攻还有篮下强攻“2+1”成为了布拉切近期对球队作出的主要贡献。此外，布拉切也愿意在替补席上为球队加油，每当队友有出色发挥时，他总是那个喊叫最凶，忘情挥舞毛巾的那一个。</p><p class=\"art_t\">　　“我们有一个十分出色的主教练，他能让这个球队很好地运转起来，相信教练的执教理念和大家的努力，能给我们带来一个很好的成绩。”布拉切在昨天训练结束后开心地对记者说，“个人的表现并不重要，球队能取胜才是最关键的。我是球队中年龄最大、最有经验的球员，我们的球队有很多优秀的球员，我有责任给队友创造更多机会，让这个球队更好地运转起来，如果我们能发挥全队的战斗力，那时我们的球队将具有很强的总冠军竞争力。”</p><p class=\"art_t\">　　<strong>亲人聚新疆 感觉家温暖</strong></p><p class=\"art_t\">　　几天前，俱乐部领导把布拉切的妈妈从美国请来到了新疆，这对于布拉切而言是一个惊喜。布拉切的好朋友兼私人助理“小苹果”一直陪他在新疆，弟弟是本赛季就陪布拉切来到新疆，如今妈妈的到来，让布拉切生活中最亲的人都聚在了一起。四个人都住在广汇训练基地旁的广汇集团的会所中，大家住在相邻的房间，小外援亚当斯和女朋友也住在布拉切的左边。平时，几位外援可以在球队的餐厅中就餐，也可以在会所点餐，球队为外援配备了助理，专门负责协调外援衣食住行的一切事宜。新年茶话会，布拉切的“一家人”和亚当斯和女朋友都参加了，全队一起玩到了很晚。</p><p class=\"art_t\">　　布拉切是家里的大哥，作为职业球员他支撑起整个家，布拉切的妈妈名叫安吉拉。奥利弗，也许是运动让人年轻，她看起来只有40多岁。布妈妈年轻时也是一名篮球运动员，有两条异于常人的大长腿，目前虽然微微发福，但依然可以看出她具有那种典型的爆发力很强的黑人运动员身材，她把出色的运动基因带给了儿子。</p><p class=\"art_t\">　　布妈妈十分满意在新疆经历的的一切。“这里的雪没有纽约的大，但是我们很喜欢这里舒适的感觉。”布妈妈轻松地对记者说，“NBA像是一场生意，每个球员都是商品和工具，而这里更像一个家，大家一起生活，一起到赛场上工作。赛程也不会很紧，有时间来休息和调整。起初会担心他们在中国不适应，看到儿子们十分开心和快乐，我也很放心。”</p><p class=\"art_t\">　　“感谢俱乐部总经理对我的关心，他对我就像兄弟一样，他让我的亲人在新疆团聚，我感觉到家的温暖。”布拉切的话语充满恳切。</p><p class=\"art_t\">　　今天，新疆飞虎已飞赴吉林，开始备战下一场比赛。</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswq2551940.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswq2551940.shtml"
      },
      {
        "title": "K联赛官宣剥夺全北亚冠资格",
        "time": "2017-01-18 19:02",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/200007_83675.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，韩国K联赛官方网站发出公告，亚足联独立机构“准入管理机构”（Entry Control Body）根据全北现代此前涉及的贿赂裁判案，正式剥夺全北现代2017赛季的亚冠参赛资格。</p><p class=\"art_t\">　　K联赛在其官网公告中写到：1月18日，亚足联独立机构“准入管理机构”（Entry Control Body）就是否剥夺全北现代2017赛季亚冠资格正式作出裁决。</p><p class=\"art_t\">　　亚足联独立机构“出场管理机构”（Entry Control Body，简称ECB）于1月18日召开会议，根据亚足联俱乐部赛事秩序册第11条第8项，取消全北现代2017年亚冠资格。根据此决定，济州联将成为韩国3号球队，蔚山现代成为韩国4号球队。全北现代在被处罚之日起10天内可以向ECB提出处罚根据，在接到处罚根据后10天内可以向体育仲裁法庭上诉。</p><p class=\"art_t\">　　而根据K联赛官网的报道称，虽然全北现代被ECB正式剥夺了2017赛季亚冠联赛的参赛资格，但全北仍有10天的时间来回应这一裁决。在此期间，全北则有权向更高级别的CAS（国际体育仲裁机构）进行上诉。</p><p class=\"art_t\">　　全北资格若最终被剥夺，对于同组的江苏苏宁无疑是一大利好，毕竟作为上赛季的亚冠冠军，全北现代的实力是有目共睹的。而全北被剥夺资格后顶替他们进入H组的将是济州联。蔚山现代如果能够顺利通过资格赛，他们或将在小组赛中对阵上海申花。（成文）</p>",
        "url": "http://sports.sina.cn/china/2017-01-18/detail-ifxzuswr9328524.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/china/afccl/2017-01-18/doc-ifxzuswr9328524.shtml"
      },
      {
        "title": "热身赛马加特沿用全华班首发",
        "time": "2017-01-18 18:35",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/190005_31169.jpg",
        "content": "<p class=\"art_t\">　　稿件来源：新锐大众 记者 王磊</p><p class=\"art_t\">　　1月18日下午，正在广州进行集训的山东鲁能与新疆天山雪豹进行了一场热身赛。山东鲁能凭借小将李海龙的进球1-0击败对手，获得冬训热身赛3连胜。</p><p class=\"art_t\">　　在广州集训期间，山东鲁能已经进行两场热身赛，分别大比分战胜山东全运队、梅州客家队。与新疆队一战，马加特继续在首发阵容派出全华班，蒿俊闵、戴琳、杨旭等老将带领刘洋、刘军帅、刘力等小将首发。</p><p class=\"art_t\">　　开场后，山东鲁能迅速占据场上优势。第7分钟，杨旭禁区外远射偏出。第13分钟，山东鲁能左路传中精准找到禁区内的吴兴涵，后者扣过防守队员弧线球射远角，但是被新疆队门将化解威胁。第20分钟，新疆队连续一脚配合打穿山东鲁能防线，但禁区内劲射被刘震理没收。</p><p class=\"art_t\">　　第32分钟，山东鲁能前场送出直塞妙传，杨旭快速插上形成单刀，但是最后一脚射门偏出。第44分钟，新疆队连续一脚传球配合，5号禁区外抽射，球稍稍高出横梁。上半场结束，双方战成0-0平。</p><p class=\"art_t\">　　下半场易边再战，王大雷、塔尔德利、李松益、宋龙、崔巍、李海龙等人替补登场。第48分钟，吴兴涵前场断球成功后于禁区内新疆队斜射，球被门将倒地没收。第54分钟，李松益后场长传，杨旭扛过防守队员后直面门将，但是射门被门将用腿挡出。</p><p class=\"art_t\">　　第56分钟，塔尔德利快速突破造成对方犯规吃黄牌，塔尔德利任意球传中，吴兴涵头球攻门被门将没收。第62分钟，山东鲁能前场断球，塔尔德利禁区外远射被门将没收。第73分钟，吴兴涵边路弧线球传中，后点的小将李海龙凌空推射远角得手，场上比分变为1-0。</p><p class=\"art_t\">　　第80分钟，塔尔德利禁区前停球后转身凌空抽射，球被门将没收。第88分钟，山东鲁能送出妙传，杨旭快速插上单刀劲射，球击中立柱弹出。</p><p class=\"art_t\">　　山东鲁能首发：22刘震理；32刘洋、52刘军帅、35戴琳、24齐天羽；22蒿俊闵、42刘力；2赵明剑、17吴兴涵、27黄浦；19杨旭</p>",
        "url": "http://sports.sina.cn/china/2017-01-18/detail-ifxzuswq2547960.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/china/j/2017-01-18/doc-ifxzuswq2547960.shtml"
      },
      {
        "title": "经纪人确认两澳国脚加盟辽足",
        "time": "2017-01-18 18:06",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/190005_85211.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，经纪人阿里洛维奇在Twitter上写道：“很高兴宣布詹姆斯·霍兰德、罗比·克鲁斯与中国辽宁宏运俱乐部完成签约，这是高兴的一天。”并附上了两名外援与辽宁宏运俱乐部高层的合影。看来，辽宁宏运已经正式与霍兰德和克鲁泽签约，球队迎来两名澳洲外援加盟，这一消息现在只差辽足官宣。</p><p class=\"art_t\">　　这两名外援在1月14日已经抵达三水基地等待体检。足协新政出台后，有消息称这两名外援的签约会出现一些变数，但辽宁队依然想要用满5个外援名额以防球队外援出现伤病、停赛等情况，现在随着经纪人的官宣，正式确定了强援加盟。</p><p class=\"art_t\">　　澳大利亚前锋克鲁泽效力于德甲勒沃库森队，今年28岁的克鲁泽曾效力于澳大利亚球队布里斯班狮吼和墨尔本胜利，与勒沃库森队合同到本赛季末结束。克鲁泽曾代表澳大利亚国家队出场48次，是球队的绝对主力，但是却在本赛季只代表勒沃库森打了2场比赛，伤病是他本赛季出场时间较少的主要原因之一。</p><p class=\"art_t\">　　效力于澳超阿德莱德联队的主力后腰霍兰德今年27岁，身高1米82，是一名强力的防守型中场，其职业生涯曾先后效力于中央海岸水手、纽卡斯尔喷气机、鹿特丹斯巴达、杜伊斯堡等队，2016年9月和阿德莱德签订了一份为期两年的合同。在国家队方面，霍兰德曾为澳大利亚国家队有过15场出场纪录，还曾参加了2008年世界杯预选赛和中国队的比赛。</p>",
        "url": "http://sports.sina.cn/china/2017-01-18/detail-ifxzqnip1752794.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/china/j/2017-01-18/doc-ifxzqnip1752794.shtml"
      },
      {
        "title": "曝多特射手接近加盟力帆",
        "time": "2017-01-18 17:48",
        "src": "体坛+",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/180007_18344.png",
        "content": "<p class=\"art_t\">　　近日，据德国媒体《踢球者》报道称，目前效力于德甲豪门多特蒙德的前锋阿德里安-拉莫斯接近加盟重庆力帆。据悉，哥伦比亚前锋加盟重庆力帆的转会费将为1200万欧元，双方将签约至2020年。不过《踢球者》报道称，哥伦比亚人会首先被租借到西甲格拉纳达效力半个赛季，值得一提的是，2016年6月双刃剑体育总裁蒋立章以个人出资的方式收购了格拉纳达俱乐部98.13%的股份，蒋立章拥有格拉纳达与重庆力帆董事长双重身份。</p><p class=\"art_t\">　　阿德里安-拉莫斯身高1米85，是一名身体技术俱佳的前锋球员。2009年夏天拉莫斯加盟柏林赫塔，从此开启了他在德甲的生涯。在柏林赫塔效力5个赛季期间，拉莫斯代表球队出场176次，交出了65球40助攻的华丽数据。2014年夏天，拉莫斯得到了德甲豪门多特蒙德的垂青，而据当时德国媒体《图片报》报道，哥伦比亚射手的转会费大约为970万欧元，目前《踢球者》报道称，重庆力帆带走拉莫斯的转会费将为1200万欧元。</p><p class=\"art_t\">　　不过随着加蓬射手奥巴梅杨的大放异彩和小将登贝莱的成长，阿德里安-拉莫斯逐渐沦为替补，本赛季拉莫斯在德甲联赛仅获得了7次出场机会，其中3次替补，贡献2球1助攻。值得一提的是，此前北京国安也有意这名哥伦比亚射手，并被外媒多次爆料。不过此后重庆力帆也加入到竞争当中。从目前的形势来看，蒋立章同时拥有重庆力帆与西甲格拉纳达两支俱乐部，力帆很可能以1200万欧元的价格敲定这笔交易，随后暂时将拉莫斯租借到格拉纳达效力半个赛季。</p><p class=\"art_t\">　　德国媒体《踢球者》报道称，重庆力帆很快就会与拉莫斯签订合同，据悉，拉莫斯将会获得非常丰厚的年薪待遇。</p><p class=\"art_t\">　　更多好玩有趣的体坛爆料，就在体坛+官方微博：体坛加，体坛+官方微信公众号：体坛plus</p><p class=\"art_t\">　　更多精彩请关注体坛+APP</p>",
        "url": "http://sports.sina.cn/china/2017-01-18/detail-ifxzqnva3990768.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/china/j/2017-01-18/doc-ifxzqnva3990768.shtml"
      },
      {
        "title": "人物|35岁生快!永远的闪电侠",
        "time": "2017-01-18 14:44",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/180006_20711.png",
        "content": "<p class=\"art_t\">　　2017年1月18日，是公牛后卫德维恩-韦德的35岁生日。这个曾经永远快人一步的闪电侠，如今在家乡芝加哥默默守卫着一个老将的尊严和一座城市的荣耀。而进入联盟的14个生日里，他也经历了太多风雨。将这14个生日串联起来，就是一段传奇的职业生涯。</p><p class=\"art_t\">　　2004年1月17日之前的大多数生日，韦德是在惊恐与不安中熬过的。一个抛弃妻子的不称职的父亲、一个将房门紧闭音乐开到震天响的瘾君子母亲、一个对韦德倾其所有却依旧无力养育他的姐姐……直到大一那年的生日，韦德还要因为成绩不合格被禁赛而感到羞耻。</p><p class=\"art_t\">　　2004年的生日让这一切彻底逆转。7个月前，韦德从迈阿密热火那里拿到了第一张5万美元的支票，跟姐姐在文华东方酒店的套房里细细地品味着财富的快乐。而此时，22岁的他唯一的烦恼只是人们将聚光灯全部给了同届的詹姆斯和安东尼，以至于他还需要在镜头面前将自己的名字逐字母地拼出来。不甘现状的韦德在全明星后发力，率领他的热火在常规赛最后21场中赢下其中17场，硬生生将球队拉回季后赛。而季后赛的第一战，他就在生死时刻晃过成名已久的巴郎-戴维斯，用一记抛投绝杀了对手。最终他将热火带进了东部半决赛——这是詹姆斯和安东尼在当时都不曾做到过的。</p><p class=\"art_t\">　　2005年的生日，韦德是跟他的第一个巨星队友一起过的。那个2米16的庞然大物戴着3枚金灿灿的冠军戒指空降迈阿密，然后率先表态：“热火是韦德的球队。”奥尼尔会在更衣室里对着镜头指着杂志封面上的韦德大呼小叫，对这个小兄弟的成就感到骄傲。但琴瑟和谐的两人没能阻挡伤病的侵袭。合作第一年，韦德场均24.1分、5.1个篮板、6.8次助攻、1.5次抢断，却倒在了东部决赛。</p><p class=\"art_t\">　　2006年，韦德24岁的生日礼物迟到了5个月——那是上帝对他的嘉奖。总决赛第三战，热火大比分0-2落后，并在最后半节落后13分。于是，上帝派出了韦德拯救热火：后撤步跳投、突破上篮、跑位切入，那一节他轰下15分。在帮助热火98-96反超比分之后，韦德将诺维茨基给约什的空接阻截，几乎凭借一己之力扭转了比赛。而整轮系列赛下来，他场均34.7分，率队连扳四场问鼎总冠军。24岁的韦德，到达了詹姆斯花费9年才走到、安东尼至今没能触及的巅峰。</p><p class=\"art_t\">　　2007年开始，韦德连续四年的生日都并不完美。大鲨鱼的迅速老化与韦德的伤病让热火的帝王之气烟消云散。2007年被首轮横扫、2008年联盟垫底无缘季后赛、2009年首轮大战老鹰七场出局、2010年首轮被绿军三巨头4-1击败……习惯了胜利的韦德用最巅峰的年月换来了无尽的失败。即使他在2008—2009赛季拿到了唯一一个得分王，也只换来了球队在首轮多战三场的机会。而值得一提的是，就在那个阶段，联盟中巨星频频换队。先是三英聚义波士顿，再有科比的“卖我”闹剧，忠诚在冠军诱惑和资本市场面前越来越廉价。而从始至终都愿意一生只穿一件球衣的，或许只有韦德了——当然，当时的他也没想到日后自己的牺牲与风度会被贪得无厌的管理层视作软弱并加以利用，这都是后话了。</p><p class=\"art_t\">　　2011年，韦德迎来了好兄弟詹姆斯和波什。即使罗斯率领公牛复兴，联盟中最火热的红色依旧源自迈阿密。但面对众多祝福、赞美和闪光灯，29岁的韦德想不到在5个月后，自己将会和詹姆斯一起堕入另一种形式的低谷——他们顺利杀进了总决赛，但面对巅峰无解的诺天王，詹姆斯迷失了自我。纵使韦德场均26.5分、7个篮板和5次助攻，也没能阻挡小牛的铁骑。赛后的新闻发布会上，韦德和詹姆斯低头不语，然后互相安慰。在那之后，韦德主动找到詹姆斯，明确让出了球队头牌的地位。</p><p class=\"art_t\">　　2012年1月，韦德迈入而立之年。他贡献了近8年来最低的场均22.1分，但热火的一切都走上了正轨。在那个缩水赛季，他和詹姆斯在以近七成的胜率进入季后赛之后，便走得一马平川。4-1击败雷霆夺冠后，韦德笑着看到詹姆斯举起了FMVP的奖杯。而此后一年，他便因为膝盖的伤病没能一直陪在詹姆斯身边。尽管如此，31岁那年的总决赛，他还是场均杀出了20+4+5的数据击退马刺。赛后，韦德往膝盖上倒香槟。长年累月的突破磨损了他的健康，而这也为他们此后一年的败北埋下了祸根。</p><p class=\"art_t\">　　32岁的韦德没感觉到球队分崩离析的前兆。詹姆斯一如既往陪他庆生，球队一如既往赢下大部分场次的比赛。直到球队在总决赛被马刺5场击溃后，韦德才感到慌张。他毫不犹豫地跳出合同放弃了最后两年4200万的年薪，跟热火签下了一份两年3400万的合同，只为帮助球队留下詹姆斯并进一步引援。但他的让步没能换来球队的补强，更没能换来球队管理层的心疼甚至尊重。</p><p class=\"art_t\">　　在经历了一个令人失望的赛季之后，34岁的韦德再次在季后赛展现出了超巨水准。但当莱利在那个亿元合同满天飞的夏天递上一份1年1000万的养老合同时，韦德彻底心寒了。就在此前，他还表示不会去考虑自由市场的一切事宜。但最终，他选择回家。这当然不是一个金钱导向的决定，因为掘金两年5200万的报价比公牛高出不少；这也不是一个抱大腿的决定，因为拆掉了半个主力阵容的公牛显然不是冠军竞争者。34岁的韦德荣誉等身，他想要的，不过是从1岁到21岁过生日时都缺乏的归属感与安全感。</p><p class=\"art_t\">　　如今，35岁的韦德依旧在家乡坚守前线。他还可以末节砍下17分带走比赛，更多的时候，他套着厚重的护具，在背靠背的第二场养养老腿。但如果有一份老将排行榜，韦德依旧是榜首的不二人选。即使到了35岁的“高领”，韦德每过一次生日，也是一段传奇生涯的延续……</p><p class=\"art_t\"><strong>送鞋活动：</strong></p><p class=\"art_t\">　<strong>赶紧扫描下方二维码关注公众号参与韦德球鞋抽奖活动吧</strong></p><p class=\"art_t\">　　（南安北乱）</p>",
        "url": "http://sports.sina.cn/nba/all/2017-01-18/detail-ifxzqnim4962284.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/basketball/nba/2017-01-18/doc-ifxzqnim4962284.shtml"
      },
      {
        "title": "人物|盘点闪电侠十大难忘瞬间",
        "time": "2017-01-18 17:16",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/180006_10651.jpg",
        "content": "<p class=\"art_t\">　　就在今天，“腮帮”德维恩-韦德迎来了他脱下热火队战袍后的第一个生日，不过这个35岁生日韦德过得并不算完美。</p><p class=\"art_t\">　　比赛开始前队友吉米-巴特勒在社交媒体上晒出了一张照片，并且附文：“祝我的兄弟韦德生日快乐，多年后穿着飞行服继续飞翔，35岁啦！”</p><p class=\"art_t\">　　虽然祝福很到位，但巴特勒的生日礼物未免让韦德有些难以招架了。公牛队与小牛队比赛的最后时刻公牛队落后1分，比赛还剩11.7秒，巴特勒持球单打，与马修斯纠缠了8秒钟后将球交到了韦德手中。</p><p class=\"art_t\">　　显然主教练霍伊博格的最后一攻战术并不是给韦德准备的，韦德接球时显得有些诧异，最后只能强行出手没能命中。</p><p class=\"art_t\">　　投失绝杀的韦德显得十分沮丧，这个生日夜并没有收获一个满意的结局。</p><p class=\"art_t\">　　不过这只是韦德漫长篮球生涯的小花絮，韦德14年的NBA生涯留下了太多让人震撼的瞬间，在韦德生日的这一天让我们一同回顾他生涯的“十大难忘瞬间”。</p><p class=\"art_t\">　　NO.10 第五顺位被热火队摘下</p><p class=\"art_t\">　　2003年选秀大会开始前，韦德的预测选秀顺位是13位。热火队当时想挑选的是一个大个子内线，他们将目标放在了美洲中部联盟最佳球员克里斯-卡曼的身上，这个场均20+10的两双机器对于缺少铁血中锋阿朗佐-莫宁的热火队而言有着极大的诱惑力。</p><p class=\"art_t\">　　然而乔丹御用训练师格罗佛的一番话让热火管理层开始重新思考自己的选择，他说道：“听着，你们现在的做法有点像1984年跳过迈克尔-乔丹而选择萨姆-鲍威的开拓者。”热火队管理层思考再三，最终在第五顺位将韦德选中。</p><p class=\"art_t\">　　NO.9 压哨绝杀爵士</p><p class=\"art_t\">　　2004年11月20日，热火队在主场迎来了与犹他爵士队的对决。当时还只是二年级生的韦德已经是联盟最为顶尖的得分手之一，他闪电般的突破和精准的后仰跳投都让对手无从招架。</p><p class=\"art_t\">　　与爵士队比赛的最后时刻，热火队与爵士队战成105-105，韦德张手命中一记标志性的后仰跳投，皮球在篮筐上颠了两下落入篮心，就这样韦德绝杀对手，全场响起了“MVP”的呼喊声。</p><p class=\"art_t\">　　赛后爵士队主教练杰里-斯隆对韦德大加赞赏，他表示：“韦德有真正的巨星气质！”</p><p class=\"art_t\">　　NO.8 生涯首个三双</p><p class=\"art_t\">　　2014年12月31日，即将步入新年的德维恩-韦德来到了汽车城底特律挑战活塞队。面对双华莱士镇守内线的活塞铁桶阵，韦德大开杀戒。全场比赛他不仅一人独取31分，还送出了10篮板10助攻，收获个人职业生涯的第一次三双。</p><p class=\"art_t\">　　最终，韦德率队89-78力克活塞，迎来了他们的连续第13场胜利。</p><p class=\"art_t\">　　NO.7 率队逆转夺冠并拿下FMVP</p><p class=\"art_t\">　　2005-06赛季是韦德与奥尼尔合作的第二个年头，这一年队内引入了安托万-沃克、杰森-威廉姆斯、加里-佩顿等一众好手。韦德率队在东部决赛与宿敌活塞队相遇，这一次热火队摧枯拉朽式的以4-2击败对手。其中韦德还命中了一记绝妙的失去重心的经典上篮。</p><p class=\"art_t\">　　之后热火与小牛会师总决赛，小牛队坐拥主场之利取得大比分2-0的领先优势。韦德前两战虽然得分分别达到了28分和23分，但命中率不佳。然而在之后的四场比赛中韦德开始了爆发。</p><p class=\"art_t\">　　这四战中他场均轰下逆天的39.3分，率领热火队最终夺冠，他本人也收获了一座总决赛MVP奖杯。</p><p class=\"art_t\">　　NO.6 双绝杀公牛</p><p class=\"art_t\">　　2009年3月10日，韦德率领热火队来到芝加哥挑战家乡球队公牛队。第四节的最后时刻，热火队以101-104落后公牛队，此时韦德挺身而出命中一记关键三分，将比赛拖入加时。</p><p class=\"art_t\">　　到了加时赛，韦德接连砍分，但双方依旧打平。比赛进入了第二个加时赛，此时的韦德再度彰显了MVP级别的能力。比赛的最后4秒，他成功抢断萨尔蒙斯一路杀到前场，漂移命中一记三分，杀死比赛。</p><p class=\"art_t\">　　命中绝杀之后，韦德一路狂背冲上看台，高呼：“这是哥的地盘！”</p><p class=\"art_t\">　　热火最终以130-127击败公牛，韦德全场轰下48分。</p><p class=\"art_t\">　　NO.5 生涯最高单场55分</p><p class=\"art_t\">　　2009年4月13日，热火队主场迎战纽约尼克斯，韦德在这一场比赛中火力全开。从小被父亲教育“投三分是懦夫行为”的他全场比赛三分球12投6中，命中数创下生涯新高。</p><p class=\"art_t\">　　在命中这一记突破之后，韦德的得分达到了55分，他也帮助球队以122-105击败对手。值得一提的是，韦德是继科比在2006年之后第二个第四节还没开始就已经得到50分的球员。</p><p class=\"art_t\">　　现场球迷齐声高呼MVP，并且有许多球迷打出了“MV3”标语，意思是最有价值的三号球员，寄予了对韦德获得常规赛MVP的厚望。</p><p class=\"art_t\">　　2008-09赛季是韦德当选常规赛MVP可能性最大的一季，他拿下了得分王称号，但在MVP的争夺中最终还是以失败告终。</p><p class=\"art_t\">　　NO.4 隔扣瓦莱乔</p><p class=\"art_t\">　　2009年11月12日，韦德与詹姆斯率领各自球队展开了巅峰对决。韦德发挥出色，全场比赛轰下36分，其中面对瓦莱乔时，他还上演了一记震惊联盟的隔人暴扣。</p><p class=\"art_t\">　　这一战，韦德轰下了全场最高分36分，而詹姆斯则带走了胜利。八个月后，两人在迈阿密正式联手，开启了四年四进总决赛的神奇之旅。</p><p class=\"art_t\">　　NO.3 香槟味的总冠军</p><p class=\"art_t\">　　众所周知，韦德曾经在大二时摘除了自己的左膝半月板，这也使得他整个职业生涯膝伤不断，另外他的右侧膝盖也有伤。而在夺下2012-13赛季的NBA总冠军之后，韦德在更衣室庆祝时向自己的护膝中倒了香槟酒。</p><p class=\"art_t\">　　韦德眼含热泪说道：“我今天比赛之前跟我的膝盖聊了聊，结果还可以，我让他们再给我一场比赛的机会，这样你们将会得到一个完美的夏天。”</p><p class=\"art_t\">　　NO.2 东部半决赛一己之力拯救热火</p><p class=\"art_t\">　　2015-16赛季的东部半决赛，热火队对阵猛龙队的第四战，比赛的最后时刻猛龙队一度领先热火队多达9分。热火队久攻不下，韦德这时候再度挺身而出接连取分。</p><p class=\"art_t\">　　比赛的最后12秒，热火队依旧落后对手，此时韦德突入篮下完成一记高难度的上篮将比赛拖入加时。</p><p class=\"art_t\">　　加时赛韦德依旧勇猛，加时赛最后时刻韦德抢断泰伦斯-罗斯，随即命中一记暴扣，帮助热火队最终取胜。</p><p class=\"art_t\">　　然而当时没有人会想到，这竟然会是韦德在热火职业生涯的倒数第四场比赛。</p><p class=\"art_t\">　　NO.1 割喉礼</p><p class=\"art_t\">　　本赛季的揭幕战，韦德开始了他的公牛生涯。在与凯尔特人队的比赛中，韦德展现出了自己的大心脏。比赛的最后26.3秒，公牛队以101-99领先凯尔特人，韦德此时接球命中了一记高难度的三分，杀死了比赛的悬念。</p><p class=\"art_t\">　　在命中绝杀之后，韦德做出了一个十分霸气的割喉动作，然而他也因为这个动作受到了联盟的罚款，韦德之后还为此公开道歉。</p><p class=\"art_t\">　　漫漫14载，韦德从一个青葱少年成长为了如今的成熟领袖，时光匆匆，愿这位老兵的职业生涯有一个圆满的结局。</p><p class=\"art_t\">　　生日快乐，德维恩-韦德。</p><p class=\"art_t\">　　（何瑞鸣）</p>",
        "url": "http://sports.sina.cn/nba/all/2017-01-18/detail-ifxzqnip1743891.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/basketball/nba/2017-01-18/doc-ifxzqnip1743891.shtml"
      },
      {
        "title": "足协:要遏制俱乐部攀比现象 ",
        "time": "2017-01-18 17:34",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/180006_61275.jpg",
        "content": "<p class=\"art_t\">　　稿件来源：CCTV5　</p><p class=\"art_t\">　　1月18日，第十届中国足球协会第三次会员大会正在武汉召开，在今天进行的答媒体记者问环节，中国足协主席蔡振华、秘书长张剑、足协相关领导就青训、财务公开以及外援和U23队员新政等问题回答了记者的提问。</p><p class=\"art_t\">　　中国足协主席蔡振华表示，足代会的改革初见成效，青训的任务比较艰巨，内容相对复杂，地方足协的改革是今年重点，我相信可以如期完成。</p><p class=\"art_t\">　　中国足协常委副主席兼秘书长张剑对于财务方面的问题做了解答：“财务公开方面，其实有很大压力，我们2016年加强了财务管理，也有细分选择，下一步我们争取做的更规范，会有更加严格的标准，希望大家监督我们，帮我们出主意，为了足球环境更好的发展。”</p><p class=\"art_t\">　　足协表示，对于外援和U23队员的新政调整，是我们一直在商议的议题，增加中国球员上场机会，对我们本土球员有利，<strong>另外近期外援薪酬的上涨，有些俱乐部会有攀比现象，我们需要遏制。</strong>外援的真正注册人数目前没有一个俱乐部签满五位，大家都在观望，还有时间，俱乐部可以再考虑一下。<strong>而U23新政方面，对于俱乐部来说其实没什么难度，因为每家俱乐部都有U23队员的储备，所以这个新政没太大问题。蔡振华也补充道，各个俱乐部代表在上午的分组讨论会上都还算是支持这个新政的，既然有规矩，那就执行，因为没有规矩不成方圆，当然有的俱乐部代表针对细节问题会有一些意见，我们也在积极吸纳，之后会再做讨论。</strong></p>",
        "url": "http://sports.sina.cn/china/2017-01-18/detail-ifxzqnim4995899.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/china/j/2017-01-18/doc-ifxzqnim4995899.shtml"
      },
      {
        "title": "青岛vs北控比赛改期为2月2日",
        "time": "2017-01-18 16:15",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/170012_73747.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日消息，此前青岛主场迎战北控的比赛因为球馆问题而改期，目前这场改期的比赛时间已经确定，将在2017年2月2日在青岛主场进行。</p><p class=\"art_t\">　　2016年12月28日青岛与北控的比赛没能如期进行，原因是青岛男篮主场搭建了跨年晚会使用的舞台，这让舞台这一侧的看台存在不小的安全隐患，出于安全考虑，联赛办决定让比赛改期进行。</p><p class=\"art_t\">　　目前改期的比赛时间已经确定，青岛与北控的这场比赛将安排在2月2日在青岛主场进。</p><p class=\"art_t\">　　（大叶）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzqnip1731019.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzqnip1731019.shtml"
      },
      {
        "title": "杜锋：易建联仍有疼痛反应",
        "time": "2017-01-18 16:16",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/170012_98578.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日消息，今晚CBA联赛将进行第29轮较量，广东队将迎来春节前最后一个主场比赛，对阵老对手八一。赛前，主帅杜锋接受记者采访，谈到了阿联的伤势，以及球队春节期间的计划。</p><p class=\"art_t\">　　对于球队过去一年期间的表现，杜锋认为，总体来讲，球队表现不错。“我们经历了一些困难，但大家共同度过了困难时期，年轻队友也有精彩的表现。整个夏天球队的备战训练有成效，希望大家还是能保持平常心吧，一些场次年轻球员发挥有起伏，他们能有一个稳定的状态是我们期望的。”</p><p class=\"art_t\">　　谈到两位伤员阿联和赵睿的伤势，杜锋透露：“阿联还是有一些疼痛的反应，球队正处在一段困难的时期，阿联也是在带伤比赛，希望球队有个好的成绩，非常不容易。赵睿的脚经过治疗以后，目前恢复还不错。”</p><p class=\"art_t\">　　至于广东队春节期间的安排，杜锋表示，对广东队球员来说，大家在春节从来没有太多休息时间。“球队最多只有一天半或两天的假期。有时如果春节后第一场球是客场，那我们初七或初八可能就要出发了。春节其实不算是给球员们过的吧。我们也习惯了，家里人也都能理解我们。”</p><p class=\"art_t\">　　（小鲜肉）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzqnim4979448.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzqnim4979448.shtml"
      },
      {
        "title": "申花新外援罗梅罗租借西甲",
        "time": "2017-01-18 15:18",
        "src": "体坛+",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/170011_17808.jpg",
        "content": "<p class=\"art_t\">　　体坛+特约记者郭端报道</p><p class=\"art_t\">　　西班牙当地时间昨天晚上6点31分，西甲阿拉维斯俱乐部官方推特发布了一条消息：租借巴拉圭国脚奥斯卡·罗梅罗1年，并@了上海申花。不过显然阿拉维斯的工作人员没有弄明白上海绿地申花足球俱乐部的官方推特，它们@的是一个申花球迷自己做的申花推特“@shanghaishenhua”。随后不久，阿拉维斯俱乐部删除了这条推特，并且在当地时间晚上10点36分再次发布了一条推特：宣布俱乐部从阿根廷竞技俱乐部租借奥斯卡·罗梅罗。</p><p class=\"art_t\">　　据德国转会市场网站，此前上海绿地申花以840万欧元的价格将罗梅罗从阿根廷竞技俱乐部签下。现年24岁的罗梅罗代表巴拉圭国家队参加过智利美洲杯和美国百年美洲杯，世预赛出场8次打进1球。出于对未来外援人才的提前储备，上海绿地申花足球俱乐部很早就关注着罗梅罗，几乎在引进特维斯工作开展的同时，就启动了与竞技俱乐部和罗梅罗的谈判。但目前绿地申花队已经拥有了莫雷诺，瓜林，马丁斯，金基熙和特维斯5名外援，原计划就准备将罗梅罗租借到西甲阿拉维斯队半个赛季或1个赛季。但随着中国足协2017赛季中超联赛外援新政的推行，罗梅罗几乎不可能立刻获得在中超出场的机会。所以，将其租借到西甲阿拉维斯获得在欧洲五大联赛出场的机会，就成为了明智之举。阿拉维斯在1年的租借期满以后，还可以续租半年。不过，目前并不清楚中超新政会有怎样的一种新举措，所以奥斯卡·罗梅罗是否会有登陆中超的那一天，现在要打上大大的问号了。</p><p class=\"art_t\">　　上海绿地申花队1月19日，将迎来在冲绳的最后一场热身赛。而1月19日下午，特维斯将会乘坐阿联酋航空的航班，在下午15点05分抵达浦东机场2号航站楼。据悉，由于是同家人和朋友临时调整假期前来上海，特维斯一行抵达上海的人数将超过15人。前一段时间，紧急赶往美国处理家事的瓜林，也将在1月19日当天返回上海。</p><p class=\"art_t\">　　1月20日下午，上海绿地申花全队将乘坐当地时间15点05分起飞的东航MU2086航班从冲绳返回上海，抵达上海浦东机场1号航站楼的时间是16点30分。回到上海后，球队并不会放假，而将继续开始训练，备战2月8日即将开战的亚冠资格赛。特维斯也将在1月21日，与全队见面并开始合练。</p><p class=\"art_t\">　　更多好玩有趣的体坛爆料，就在体坛+官方微博：体坛加，体坛+官方微信公众号：体坛plus</p><p class=\"art_t\">　　更多精彩请关注体坛+APP</p>",
        "url": "http://sports.sina.cn/china/2017-01-18/detail-ifxzqnva3972495.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/china/j/2017-01-18/doc-ifxzqnva3972495.shtml"
      },
      {
        "title": "三天剩一人这是中国网球现状",
        "time": "2017-01-18 15:48",
        "src": "体坛+",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/170010_75834.jpg",
        "content": "<p class=\"art_t\">　　体坛+特约评论员刘星宇墨尔本述评</p><p class=\"art_t\">　　总计7名球员出战澳网正赛，3天之后仅剩下段莹莹一人，然后就有观众问我怎么看，标题就是我的回答。中国网球上过天，但那只是李娜一个人上了天，李娜的天赋有多高？澳网近日公布了一组数据，在过去几年澳网中李娜反手的平均回球速度，在所有男女选手当中排名第一，你没看错，平均速度超越了费德勒、纳达尔、小德！</p><p class=\"art_t\">　　衡量一个国家网球的整体实力不是看拿到了多少冠军，而是看每年能有多少人入围大满贯正赛，第二轮、第三轮、第四轮……法国男网已经很久没有拿过大满贯冠军了，然而从来都没有人否认过法国是一个网球强国。世界前20里永远飘着几个法国选手，大满贯正赛入围人数名列前茅，在这样的境况下，法国人有理由相信他们的下一个大满贯冠军只是时间问题，这比中国媒体动不动就说谁谁谁是下一个李娜要有底气的多。中国网球没有因为李娜而鸡犬飞升，但7个正赛名额，3个入围第二轮，1个杀入第三轮，没有李娜的中国网球依然在缓慢进步。</p><p class=\"art_t\">　　至于前天三场全赢，昨天四场全输，从大数据看，一切都顺理成章。大满贯128个人，排名更高的64个人有更大的获胜几率，而中国排在前70的就只有张帅一个人，这样的成绩更应该偷着乐。</p><p class=\"art_t\">　　大数据之后，也让我结合现场看球的感受聊聊小数据。昨天的四场比赛的比分其实蛮值得玩味的，韩馨蕴和郑赛赛都是第一盘脆败，第二盘持续纠结，在最后浪费机会输球。这两场比赛的韩馨蕴和赛赛跟对手都是挺有希望但又没有绝对把握。我自己觉得这种失利，很多时候是赛前潜意识里有一点乐观了。而对手一上来则处于一个挑战者的姿态发挥出色，你还没缓过神就丢了一盘。而第二盘虽然你已经把局面拉回均势，甚至一度占据主动，但先下一盘的对手在关键分确实拥有更多心理优势和余地，更容易犯错的当然是自己。</p><p class=\"art_t\">　　而前天彭帅和卡萨金娜的比赛就是这两场比赛的反转，卡萨金娜低估了彭帅的状态。朱琳的比分展现出的还是实力不足，首盘比赛对手对她了解有限，比分纠结上升，但一旦对手拿下首盘，第二盘心理和技术上均完全适应之后便不再给她任何机会。</p><p class=\"art_t\">　　很多球迷最不能接受的恐怕就是逆转了。但其实很多逆转我们似乎应该更心安理得些。所谓职业高手的“高”很多时候体现在对于状态的分配，而处在下风的一方常常从一开始毫无保留地拼尽全力，毕竟网球是一场耗时几个小时的拉锯战，并不是一场百米决赛的10秒定生死。当实力存在一定差距的时候，有些机会似乎也并不一定真的是机会了，每每这个时候，确实会心疼选手遭遇的那些口诛笔伐，太多人看到的只是局面而不是情势背后的规律。</p><p class=\"art_t\">　　所以更多时候，我们应该放低我们的期待。网球这个项目对于我们的国家体制实在是一个太“刺头”的存在了。冠军太难得到，没有办法持续地用金牌去满足所谓的“爱国心”，去粉饰一个项目只有很少人参与的事实。但我更爱网球的真实，真正爱网球的人不会急于用什么去填补内心的某种空缺，而是接受其一贯以来的现状，和其一起成长。这是不是也像极了你我的人生，勇敢接受我们的平庸，无需假装活得很漂亮，但却一个脚印一个脚印地走向远方。这是现阶段中国人最喜欢提但又最缺乏的价值观。</p><p class=\"art_t\">　　更多好玩有趣的体坛爆料，就在体坛+官方微博：体坛加，体坛+官方微信公众号：体坛plus</p><p class=\"art_t\">　　更多精彩请关注体坛+APP</p>",
        "url": "http://sports.sina.cn/2017-01-18/detail-ifxzqnva3976069.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/tennis/china/2017-01-18/doc-ifxzqnva3976069.shtml"
      },
      {
        "title": "斯科拉里否认恒大欲引图兰",
        "time": "2017-01-18 16:27",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/170010_59927.jpg",
        "content": "<p class=\"art_t\">　　近日，有消息报道称广州恒大希望引进巴萨中场球员图兰，并且有报道提到这笔转会的转会费将达到1亿欧元。恒大主帅斯科拉里在接受《mundodeportivo》采访时就此传闻做出了回应，斯科拉里表示恒大不会引进图兰，并且恒大不准备更换外援。</p><p class=\"art_t\">　　斯科拉里在接受采访时表示：无论是图兰还是某名外援，我一点都不感兴趣，我们不会引进他(图兰)。此外，斯科拉里还表达了他的无奈之情，大菲尔表示这样的转会传闻让他倍感疲倦，他认为这只是外国球员借中超球队来炒作罢了。</p><p class=\"art_t\">　　对于恒大的引援工作，斯帅透露现在中超推出的新政策限制了登场比赛的外援名额，球队目前已经拥有了5名外援，所以球队已经没有位置再引进新的外援了。更何况球队刚刚与保利尼奥续约，阵中还拥有高拉特、阿兰、J马和金亨镒。此外，如果球队中另一名韩国外援金英权伤愈复出，那么球队的外援数将超过足协的名额限制，所以恒大不会再引进其他的外援了。（新体）</p>",
        "url": "http://sports.sina.cn/china/2017-01-18/detail-ifxzqnip1733232.d.html?vt=4&amp;pos=10",
        "weburl": "http://sports.sina.com.cn/china/j/2017-01-18/doc-ifxzqnip1733232.shtml"
      }
    ]
  }
}