{
  "status": "0",
  "msg": "ok",
  "result": {
    "channel": "头条",
    "num": "30",
    "list": [
      {
        "title": "比特币中国超范经营违规配资",
        "time": "2017-01-18 20:34",
        "src": "综合",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220003_11238.jpg",
        "content": "<p class=\"art_t\">　　<span style=\"font-family: KaiTi_GB2312,KaiTi;\">央行上海总部检查发现“比特币中国”超范经营、违规配资</span></p><p class=\"art_t\">　　来源：新民晚报</p><p class=\"art_t\">　　【新民晚报·新民网】1月18日，人民银行上海总部有关负责人发布近期现场检查“比特币中国”的结果，提醒机构及个人投资者应高度重视该平台存在的风险隐患，维护好自身财产安全。</p><p class=\"art_t\">　　这位负责人表示，为防范化解比特币、莱特币等市场风险，摸清“比特币中国”交易平台的风险隐患，1月11日，中国人民银行上海总部、上海市金融办等单位组成联合检查组对该交易平台开展现场检查，重点检查该企业是否超范围经营，是否违规开展信贷、支付、汇兑等相关业务，是否有涉市场操纵行为，反洗钱制度落实情况及资金安全隐患等。</p><p class=\"art_t\">　　初步检查发现，“比特币中国”交易平台存在超范围经营、违规开展配资业务、投资者资金未实行第三方存管等问题。机构及个人投资者应高度重视该平台存在的风险隐患，维护好自身财产安全。（新民晚报记者 谈璎）</p>",
        "url": "http://finance.sina.cn/china/gncj/2017-01-18/detail-ifxzuswq2570487.d.html?vt=4&pos=108",
        "weburl": "http://finance.sina.com.cn/china/2017-01-18/doc-ifxzuswq2570487.shtml"
      },
      {
        "title": "三天剩一人这是中国网球现状",
        "time": "2017-01-18 15:48",
        "src": "体坛+",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220003_23279.jpg",
        "content": "<p class=\"art_t\">　　体坛+特约评论员刘星宇墨尔本述评</p><p class=\"art_t\">　　总计7名球员出战澳网正赛，3天之后仅剩下段莹莹一人，然后就有观众问我怎么看，标题就是我的回答。中国网球上过天，但那只是李娜一个人上了天，李娜的天赋有多高？澳网近日公布了一组数据，在过去几年澳网中李娜反手的平均回球速度，在所有男女选手当中排名第一，你没看错，平均速度超越了费德勒、纳达尔、小德！</p><p class=\"art_t\">　　衡量一个国家网球的整体实力不是看拿到了多少冠军，而是看每年能有多少人入围大满贯正赛，第二轮、第三轮、第四轮……法国男网已经很久没有拿过大满贯冠军了，然而从来都没有人否认过法国是一个网球强国。世界前20里永远飘着几个法国选手，大满贯正赛入围人数名列前茅，在这样的境况下，法国人有理由相信他们的下一个大满贯冠军只是时间问题，这比中国媒体动不动就说谁谁谁是下一个李娜要有底气的多。中国网球没有因为李娜而鸡犬飞升，但7个正赛名额，3个入围第二轮，1个杀入第三轮，没有李娜的中国网球依然在缓慢进步。</p><p class=\"art_t\">　　至于前天三场全赢，昨天四场全输，从大数据看，一切都顺理成章。大满贯128个人，排名更高的64个人有更大的获胜几率，而中国排在前70的就只有张帅一个人，这样的成绩更应该偷着乐。</p><p class=\"art_t\">　　大数据之后，也让我结合现场看球的感受聊聊小数据。昨天的四场比赛的比分其实蛮值得玩味的，韩馨蕴和郑赛赛都是第一盘脆败，第二盘持续纠结，在最后浪费机会输球。这两场比赛的韩馨蕴和赛赛跟对手都是挺有希望但又没有绝对把握。我自己觉得这种失利，很多时候是赛前潜意识里有一点乐观了。而对手一上来则处于一个挑战者的姿态发挥出色，你还没缓过神就丢了一盘。而第二盘虽然你已经把局面拉回均势，甚至一度占据主动，但先下一盘的对手在关键分确实拥有更多心理优势和余地，更容易犯错的当然是自己。</p><p class=\"art_t\">　　而前天彭帅和卡萨金娜的比赛就是这两场比赛的反转，卡萨金娜低估了彭帅的状态。朱琳的比分展现出的还是实力不足，首盘比赛对手对她了解有限，比分纠结上升，但一旦对手拿下首盘，第二盘心理和技术上均完全适应之后便不再给她任何机会。</p><p class=\"art_t\">　　很多球迷最不能接受的恐怕就是逆转了。但其实很多逆转我们似乎应该更心安理得些。所谓职业高手的“高”很多时候体现在对于状态的分配，而处在下风的一方常常从一开始毫无保留地拼尽全力，毕竟网球是一场耗时几个小时的拉锯战，并不是一场百米决赛的10秒定生死。当实力存在一定差距的时候，有些机会似乎也并不一定真的是机会了，每每这个时候，确实会心疼选手遭遇的那些口诛笔伐，太多人看到的只是局面而不是情势背后的规律。</p><p class=\"art_t\">　　所以更多时候，我们应该放低我们的期待。网球这个项目对于我们的国家体制实在是一个太“刺头”的存在了。冠军太难得到，没有办法持续地用金牌去满足所谓的“爱国心”，去粉饰一个项目只有很少人参与的事实。但我更爱网球的真实，真正爱网球的人不会急于用什么去填补内心的某种空缺，而是接受其一贯以来的现状，和其一起成长。这是不是也像极了你我的人生，勇敢接受我们的平庸，无需假装活得很漂亮，但却一个脚印一个脚印地走向远方。这是现阶段中国人最喜欢提但又最缺乏的价值观。</p><p class=\"art_t\">　　更多好玩有趣的体坛爆料，就在体坛+官方微博：体坛加，体坛+官方微信公众号：体坛plus</p><p class=\"art_t\">　　更多精彩请关注体坛+APP</p>",
        "url": "http://sports.sina.cn/2017-01-18/detail-ifxzqnva3976069.d.html?vt=4&pos=108",
        "weburl": "http://sports.sina.com.cn/tennis/china/2017-01-18/doc-ifxzqnva3976069.shtml"
      },
      {
        "title": "澳网穆雷送蛋横扫小将进32强",
        "time": "2017-01-18 19:50",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220003_17779.jpg",
        "content": "<p class=\"art_t\"></p><p class=\"art_t\">　　北京时间1月18日消息，2017年澳大利亚网球公开赛展开第3日的争夺。在男单次轮的较量中，头号种子、世界第一穆雷直落三盘，6-3/6-0/6-2完胜俄罗斯小将卢布廖夫，顺利晋级第三轮。而7号种子西里奇以及澳洲本土希望克耶高斯双双出局，前者6-3/5-7/3-6/3-6遭英国人埃文斯逆转，后者长盘决战，6-1/7-6（1）/4-6/2-6/8-10不敌意大利老将塞皮。</p><p class=\"art_t\">　　穆雷首轮对阵乌克兰人马琴科，赢得并不算轻松。他在墨尔本公园的第二个对手是19岁的小将卢布廖夫，后者在澳网进入次轮已经刷新了生涯大满贯最好成绩。首盘经过开局的试探阶段后，穆雷在第6局发力，40-15拿到破发点，成功兑现。他将优势保持到盘末阶段，6-3占得先机。</p><p class=\"art_t\">　　次盘，穆雷在场面上进一步占优。尽管卢布廖夫表现顽强，可面对世界第一高效的接发表现，俄罗斯小伙发球局始终难以拿下。穆雷很快以5-0领先。发球胜盘局，英国人小有波折，还是在第三个盘点上把握机会，送对手一个6-0。</p><p class=\"art_t\">　　第三盘伊始，卢布廖夫经历平分考验终于得以保发。但他无法动摇穆雷的发球局。头号种子在第3局再度拿到破发点，卢布廖夫送出双误。穆雷第5局二度破发后，优势进一步扩大至5-1。第7局为其发球胜赛局，他兑现第三个赛点，6-2获胜。穆雷将在第三轮对阵美国人奎雷伊，后者7-6（5）/6-0/6-1战胜德米纳尔。</p><p class=\"art_t\">　　西里奇首轮就陷入五盘苦战，艰难逆转扬诺维茨。本场他的对手是世界排名第51位的埃文斯。两人此前还未曾有过交手。首盘西里奇先发制人，以2-0开局。克罗地亚人始终保持优势，以6-3先下一城。第二盘率先完成破发的依然是西里奇，但埃文斯紧接着回破，追成3-3平。此后，西里奇在对手的两个发球局先后有过数次再度破发的机会，但都没能把握住。反倒是在自己必保的第12局，面临盘点。埃文斯没有手软，7-5扳回一盘。</p><p class=\"art_t\">　　追平盘分的埃文斯在第三盘抢先破发，建立起4-1的优势。领先的英国人在第8局错失两个盘点，可紧接着的发球胜盘局，他直落四分拿下，6-3将盘分反超。双方在第四盘展开激战。西里奇对破发点的把握依旧不理想。双方从第3局开始互破，埃文斯凭借多一次的破发，确立4-2的领先。尽管西里奇在没有退路的第9局挽救两个赛点，可还是无力回天，3-6告负，止步次轮。</p><p class=\"art_t\">　　克耶高斯和塞皮此前两次交手都是在大满贯赛场，获胜的均是前者。本场对决，克耶高斯在前两盘占据上风。首盘，以3-0开局的他在第5局化解破发危机后，二度破发成功，顺利拿下发球胜盘局，6-1先拔头筹。次盘，双方各自保发，6-6平后进入抢七，克耶高斯7-1又下一城。</p><p class=\"art_t\">　　不过塞皮在第三盘凭借第9局仅有的一次破发，6-4扳回一盘。意大利人在第四盘又是2-0开局，第5局二度破发后，他以6-2将比赛拖入决胜盘。重回同一起跑线，塞皮在第11局抢先破发，克耶高斯紧接着回破，双方局分依然紧咬。塞皮在第16局挽救了一个赛点，错失机会的克耶高斯随后未能保发，塞皮拿下发球胜赛局，10-8结束这场鏖战。下轮他将对阵比利时的达尔西斯。</p><p class=\"art_t\">　　（Chen）</p>",
        "url": "http://sports.sina.cn/tennis/atp/2017-01-18/detail-ifxzuswr9334644.d.html?vt=4&pos=108",
        "weburl": "http://sports.sina.com.cn/tennis/atp/2017-01-18/doc-ifxzuswr9334644.shtml"
      },
      {
        "title": "朱8和大郅 6张图看湿了眼眶",
        "time": "2017-01-18 20:39",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220003_70619.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，CBA今晚进行常规赛第29轮，广东在主场迎战八一队。赛前广东队的朱芳雨与八一队的王治郅聚在了一起寒暄说笑，昔日的对手，如今都都已脱下球衣，曾经的那些巅峰对决，成为他们永远的回忆。</p><p class=\"art_t\">　　想当年，广东八一曾是CBA最有火花，最不缺少话题的巅峰对决。</p><p class=\"art_t\">　　朱芳雨与王治郅，他们既是联赛中的对手，也是国家队里的队友。</p><p class=\"art_t\">　　而如今，那段历史里最耀眼的他们都脱下了球衣，离开了那片战场，有了他们各自新的角色。</p><p class=\"art_t\">　　岁月，既是追风少年挥手之间的从容，也是万分先生笑容里的淡定。致敬！</p><p class=\"art_t\">　　感谢朱芳雨和王治郅，为中国篮球做出的努力，也感谢岁月，让我们见证过他们的辉煌。</p><p class=\"art_t\">　　（晨曦）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswr9340609.d.html?vt=4&pos=108",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswr9340609.shtml"
      },
      {
        "title": "阿联17分广东107-70大胜八一",
        "time": "2017-01-18 21:28",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220003_53511.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，2016-17赛季CBA常规赛第29轮比赛今晚开打。广东坐镇主场迎战前来挑战的八一队，最终广东主场107-70轻取八一队。</p><p class=\"art_t\">　　数据方面，广东队易建联17分3篮板，赵睿16分5篮板2助攻，布泽尔23分9篮板，高尚16分3篮板。八一队付豪22分10篮板，雷蒙11分3篮板2助攻，刘航初18分2篮板，阿尔斯兰9分6篮板3助攻。</p><p class=\"art_t\">　　首节开打，周鹏防守反击中上篮命中，易建联篮下强打也中。而八一队在进攻端迟迟找不到办法，广东7-0领先。付豪中距离跳投命中，接着又命中一记抛投。付豪连续补篮命中为球队紧咬比分，回来易建联篮下造成犯规两罚两中，雷蒙3分线外一步的超远3分命中。赵睿强突内线打成2+1，易建联压哨命中3分。第一节比赛结束，广东主场25-13领先八一队。</p><p class=\"art_t\">　　次节回来，付豪跳跳投命中，许钟豪背身强打布泽尔也中。布泽尔跳投还以颜色，雷蒙跳投打成2+1帮助球队追赶比分。赵睿强突上篮命中，斯隆外线3分命中继续将分差拉开。此后八一采取全场领防加强了防守强度，抓住快攻得分为球队缩小分差。布泽尔内线连续取分，八一则采取强突内线取分，半场比赛结束，广东主场50-33领先八一队。</p><p class=\"art_t\">　　易边再战，易建联外线跳投稳稳命中，许钟豪内线强打造成犯规。赵睿突破分球给布泽尔上篮命中，付豪高位背身单打造成犯规两罚两中。雷蒙外线3分稳稳命中，刘航初快攻上篮命中，八一打出一波9-2的小高潮为球队缩小分差。此后赵睿上篮命中和抢断继续保持住比分优势。三节战罢，广东主场79-53领先八一队。</p><p class=\"art_t\">　　末节争夺，高尚空切上篮命中，回来张祖铭强突内线也中。广东队也是全部换上国内球员和八一进行比赛，八一队的表现也十分顽强雷蒙外线3分稳稳命中，阿尔斯兰3分也中。可惜分差太大，最终广东主场107-70轻取八一队。</p><p class=\"art_t\">　　下一场比赛，广东客场挑战山东，八一客场挑战深圳。</p><p class=\"art_t\">　　双方首发：</p><p class=\"art_t\">　　广东队：易建联、斯隆、赵睿、任骏飞、周鹏</p><p class=\"art_t\">　　八一队：阿尔斯兰、雷蒙、张祖铭、许钟豪、付豪</p><p class=\"art_t\">　　（柠小浩）</p>",
        "url": "http://sports.sina.cn/cba/2017-01-18/detail-ifxzuswq2570106.d.html?vt=4&pos=108",
        "weburl": "http://sports.sina.com.cn/cba/2017-01-18/doc-ifxzuswq2570106.shtml"
      },
      {
        "title": "杨子证实黄圣依怀二胎:在等待",
        "time": "2017-01-18 21:06",
        "src": "新浪娱乐",
        "category": "ent",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220002_24862.jpg",
        "content": "<p class=\"art_t\">　　新浪娱乐讯 1月18日，杨子[微博]在朋友圈晒出一家三口的合照，并配文承认黄圣依[微博]怀了二胎：“结婚十年一路走来，感谢圣依所做的一切，感谢大家关心，我们在等待第二个宝宝降临，精心陪伴不再一一回复，再次感谢关心。”</p><p class=\"art_t\">　　1月18日上午，网曝黄圣依怀上二胎，并晒出一张她在温哥华医院产检的照片。照片中，黄圣依带着墨镜帽子，穿着黑色大衣，小腹明显凸起，身材臃肿，其母亲陪在身侧。爆料人还称，黄圣依一胎就是在温哥华生的，这次找的是当地华人女医生。此番，杨子朋友圈正面回应，承认黄圣依确已怀上二胎，并感谢大家关心。</p><p class=\"art_t\">　　2015年6月，黄圣依首次正面回应个人感情，承认2007年已与杨子领证结婚，并于2012年在温哥华生下儿子Andy。如今大儿子已经四岁，杨子黄圣依迎来二胎。 (宸宣/文)</p>",
        "url": "http://ent.sina.cn/star/tv/2017-01-18/detail-ifxzuswr9343804.d.html?vt=4&pos=108",
        "weburl": "http://ent.sina.com.cn/s/m/2017-01-18/doc-ifxzuswr9343804.shtml"
      },
      {
        "title": "K联赛官宣剥夺全北亚冠资格",
        "time": "2017-01-18 19:02",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220002_21878.jpg",
        "content": "<p class=\"art_t\">　　北京时间1月18日，韩国K联赛官方网站发出公告，亚足联独立机构“准入管理机构”（Entry Control Body）根据全北现代此前涉及的贿赂裁判案，正式剥夺全北现代2017赛季的亚冠参赛资格。</p><p class=\"art_t\">　　K联赛在其官网公告中写到：1月18日，亚足联独立机构“准入管理机构”（Entry Control Body）就是否剥夺全北现代2017赛季亚冠资格正式作出裁决。</p><p class=\"art_t\">　　亚足联独立机构“出场管理机构”（Entry Control Body，简称ECB）于1月18日召开会议，根据亚足联俱乐部赛事秩序册第11条第8项，取消全北现代2017年亚冠资格。根据此决定，济州联将成为韩国3号球队，蔚山现代成为韩国4号球队。全北现代在被处罚之日起10天内可以向ECB提出处罚根据，在接到处罚根据后10天内可以向体育仲裁法庭上诉。</p><p class=\"art_t\">　　而根据K联赛官网的报道称，虽然全北现代被ECB正式剥夺了2017赛季亚冠联赛的参赛资格，但全北仍有10天的时间来回应这一裁决。在此期间，全北则有权向更高级别的CAS（国际体育仲裁机构）进行上诉。</p><p class=\"art_t\">　　全北资格若最终被剥夺，对于同组的江苏苏宁无疑是一大利好，毕竟作为上赛季的亚冠冠军，全北现代的实力是有目共睹的。而全北被剥夺资格后顶替他们进入H组的将是济州联。蔚山现代如果能够顺利通过资格赛，他们或将在小组赛中对阵上海申花。（成文）</p>",
        "url": "http://sports.sina.cn/china/2017-01-18/detail-ifxzuswr9328524.d.html?vt=4&pos=108",
        "weburl": "http://sports.sina.com.cn/china/afccl/2017-01-18/doc-ifxzuswr9328524.shtml"
      },
      {
        "title": "内江晚报社发表致歉声明",
        "time": "2017-01-18 21:03",
        "src": "政府网站",
        "category": "news",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220002_47910.jpg",
        "content": "<p class=\"art_t\">　　原标题：内江晚报社发表致歉声明</p><p class=\"art_t\">　　1月5日上午，在内江市市中区箭道街社区开展为31户孤寡老人、特困户、低保户送温暖活动报道中，由于记者、编辑责任心缺失，把关不严，导致1月10日《内江晚报》第6版《盖新被穿新衣，31户困难居民温暖过冬》一文中出现“哑巴说话”细节失实，在读者中造成了不良影响。今日，内江晚报社发表致歉声明，全文如下----</p>",
        "url": "http://news.sina.cn/gn/2017-01-18/detail-ifxzuswr9343503.d.html?vt=4&pos=108",
        "weburl": "http://news.sina.com.cn/c/nd/2017-01-18/doc-ifxzuswr9343503.shtml"
      },
      {
        "title": "两部门回应“暂停霾预警”",
        "time": "2017-01-18 19:43",
        "src": "中国新闻网",
        "category": "news",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220002_68383.jpg",
        "content": "<p class=\"art_t\">　　原标题：环保部气象局回应“暂停霾预警”：正研究联合会商发布</p><p class=\"art_t\">　　关于气象部门停止发布霾预报预警一事，环境保护部和中国气象局今天对人民日报记者表示，根据《大气污染防治法》的有关规定，环境保护部和中国气象局正在研究联合会商和发布的相关事宜。</p><p class=\"art_t\">　　环境保护部和中国气象局表示，每次重污染天气过程发生前，环保、气象部门会依法发布空气重污染和霾预警信息，各地方政府依据此预警信息，启动应急应对措施。由于评价指标体系、分级标准和发布流程等方面存在差异，环保部门发布的空气重污染预警信息与气象部门发布的霾预警信息有时存在不一致，给公众认知和地方政府应对工作带来困扰。</p>",
        "url": "http://news.sina.cn/gn/2017-01-18/detail-ifxzuswr9333792.d.html?vt=4&pos=108",
        "weburl": "http://news.sina.com.cn/c/nd/2017-01-18/doc-ifxzuswr9333792.shtml"
      },
      {
        "title": "2人被误伤致死.嫌犯被刑拘",
        "time": "2017-01-18 21:02",
        "src": "新京报",
        "category": "news",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220002_37969.jpg",
        "content": "<p class=\"art_t\">　　原标题：湖北蕲春两男子被当猎物误伤致死 嫌疑人被刑拘</p><p class=\"art_t\">　　新京报快讯（记者曾金秋 实习生武琳悦）1月12日晚9时许，湖北黄冈蕲春县葛山村三位村民在捕鱼途中不慎跌入山沟内草丛，其中两人被当地狩猎队员当成猎物击中后死亡。目前，嫌疑人左某、汪某被依法刑事拘留，案件正在办理中。</p><p class=\"art_t\">　<strong>　村民打渔途中被当猎物射杀</strong></p><p class=\"art_t\">　　伤者家属周女士对新京报（微信公号ID：bjnews_xjb）记者表示，事发时遭枪击的是其父亲、叔叔和堂叔三人。当晚三人准备去打鱼，由于晚上一起吃饭时曾饮酒，堂叔在打鱼途中没走稳，不慎跌入山沟。她的叔叔和父亲下去救人，被草丛掩盖。“猎户听到草堆有响动后，以为是山羊，就开枪了。好像打了二三十颗子弹。”</p><p class=\"art_t\">　　周女士表示，叔叔和堂叔头部均中弹，堂叔当场死亡，她的父亲无大碍。猎户发现打中人之后，年纪稍小的两男子立即跑开，开枪的左姓男子年纪稍大，没跑远。“我爸追了几十米，把他追回来了。过了半小时左右，另外两个人也回来了。”</p><p class=\"art_t\">　　周女士称，事发后，她父亲拨打了报警电话。当警察把医生带到现场时，她的叔叔也已经死亡。出事之后，“奶奶昏倒两次，爸爸两眼通红，头发也白了”。</p><p class=\"art_t\">　<strong>　嫌疑人已被刑事拘留</strong></p><p class=\"art_t\">　　据新华社消息，经蕲春县公安局初步调查发现，1月12日晚9时30分许，大同镇葛山村村民周某生、周某江、周某华三人，途径狮子镇东山村路段时，周某生因饮酒后站立不稳，不慎滑入山沟，其他两人为拉拽他，一同滑进沟内草丛中。</p><p class=\"art_t\">　　在三人向上爬的过程中，守候在附近的当地狩猎队员左某、汪某等人，见草丛中有动静，误以为是野物。其中，左某持单管猎枪向草丛中开枪，击中周某生、周某江，造成二人死亡。</p><p class=\"art_t\">　　目前，死者已安葬，嫌疑人左某、汪某被依法刑事拘留，案件正在进一步办理中。</p>",
        "url": "http://news.sina.cn/gn/2017-01-18/detail-ifxzunxf1366764.d.html?vt=4&pos=108",
        "weburl": "http://news.sina.com.cn/c/2017-01-18/doc-ifxzunxf1366764.shtml"
      },
      {
        "title": "这个书记让人代替参会",
        "time": "2017-01-18 19:25",
        "src": "中央纪委监察部网站",
        "category": "news",
        "pic": "",
        "content": "<p class=\"art_t\">　　原标题：中央纪委公开曝光 八起违反中央八项规定精神问题</p><p class=\"art_t\">　　日前，中央纪委对8起违反中央八项规定精神典型问题进行公开曝光。这8起典型问题是：</p><p class=\"art_t\">　　<strong>中国民用航空局原党组成员、副局长夏兴华接受可能影响公正执行公务的娱乐活动等问题。</strong>2013年5月至2015年3月，夏兴华先后多次接受下属单位和管理服务对象安排并支付费用，在北京、厦门等地打高尔夫球。2016年9月8日至13日，夏兴华带队赴青海、宁夏等地考察调研，其间专门到当地景区旅游，由某机场集团有限公司下属单位派人陪同并支付景区门票等费用。夏兴华还存在其他严重违纪问题。夏兴华受到开除党籍处分，按主任科员确定退休待遇。</p><p class=\"art_t\">　　<strong>国家卫生和计划生育委员会《人生》杂志社副社长樊艳华等人组织和参加公款旅游问题。</strong>经当时主持工作的副社长樊艳华、副社长王东风研究决定，《人生》杂志社2014年4月24日至25日在云南丽江、2015年4月16日至17日在湖北宜昌召开研讨会，会议均只安排半天，其余时间组织参会人员到当地景区参观游览。樊艳华、王东风参加旅游活动。两次活动支出旅游相关费用共计10.33万元，全部由《人生》杂志社公款支付。樊艳华受到党内严重警告处分，王东风受到党内警告处分。</p><p class=\"art_t\">　　<strong>河南出入境检验检疫局机场办公室原主任李志远违规公款吃喝等问题。</strong>2015年至2016年，经李志远批准，机场办从上级拨付的食堂补助中，违规支出费用15笔1.95万元、白条支出5笔0.68万元用于接待；以信息宣传奖励等名义从食堂补助中套取费用，先后3次向单位干部职工违规发放津补贴共计3.28万元（李志远领取2490元）。此外，李志远先后2次批准以机场办食堂名义开具的虚假票据，违规报销接待费用0.38万元。李志远受到党内严重警告、行政降级处分。</p><p class=\"art_t\">　　<strong>甘肃省林业厅原党组成员陈浩文违规收受礼金问题。</strong>2015年5月，陈浩文在庆阳环县老家为其父办理丧事，收受有关单位、个人礼金共计40余万元，其中收受本系统下级单位、下属及业务关联单位人员礼金20万元。2012年12月以来，陈浩文利用职务便利，借逢年过节、检查工作之机，先后违规收受有关单位、个人所送礼金18.5万元。陈浩文还存在其他违纪违法问题。陈浩文受到开除党籍、开除公职处分，并移送司法机关处理。</p><p class=\"art_t\">　　<strong>辽宁省辽阳市白塔区委原书记邹建平公款旅游等问题。</strong>2015年7月下旬，邹建平带领区人大、区政协相关人员共7人赴厦门参加由中央有关部门组织召开的工作座谈会。会议期间，邹建平让他人代替参加会议，并在会后带领一行人员先后到厦门、杭州、威海和烟台等地景区游览4天，支出旅游相关费用共计12万余元，全部公款报销。整个行程中，邹建平违规乘坐飞机头等舱。邹建平还存在其他违纪违法问题。邹建平受到开除党籍、开除公职处分，并移送司法机关处理。</p><p class=\"art_t\">　　<strong>河南省信阳市财政局原党组书记、局长李敦峰违规收受礼品礼金等问题。</strong>2013年至2016年，李敦峰利用职务便利，违规收受下属单位和管理服务对象送的礼金17.4万元、茅台酒39件。2016年元旦前，采取收入不入账、虚开发票等方式套取经费1.8万元，安排下属违规购买30条软中华香烟用于本单位的超标准接待。李敦峰还存在其他违纪违法问题。李敦峰受到开除党籍、开除公职处分，并移送司法机关处理。</p><p class=\"art_t\">　　<strong>广东省中山市交通运输局原党组成员、总工程师李晶华接受可能影响公正执行公务的宴请、娱乐活动等问题。</strong>2016年春节至5月，李晶华先后接受管理服务对象的礼品礼金折合人民币共计0.9万元。2016年2月至5月，接受广东某交通规划设计公司等5家管理服务对象的宴请7次；接受广东某高速公路承建单位等3家管理服务对象安排的娱乐活动4次，并都接受了有偿异性陪侍服务。李晶华受到撤销党内职务和行政撤职处分。</p><p class=\"art_t\">　　<strong>江西省上饶市再就业小额贷款信用担保中心原主任付鹏辉组织公款旅游等问题。</strong>2016年5月21日至28日，付鹏辉组织本单位及部分县区小额贷款中心负责人等13人到云南昆明、大理、丽江、西双版纳等地参观游览8天，共支出旅游相关费用3万元。应付鹏辉要求，由与单位有业务关联的中国邮储银行上饶分行三农金融部副总经理余达超解决旅游费用。组织调查期间，付鹏辉要求参加人员按照出行前商定的“个人自费旅游”的说法统一口径、隐瞒事实，并让余达超出具“未提供任何相关费用”的虚假证明。付鹏辉受到留党察看一年处分，并调离岗位；余达超受到党内警告处分；其他参加人员受到诫勉谈话等处理；因落实主体责任不力，上饶市就业局局长俞岳林、分管副局长董剑明均受到党内警告处分；参加人员退赔有关费用。</p><p class=\"art_t\">　　中央纪委有关负责人指出，高压之下，“四风”问题在面上有所收敛，但仍有少数党员干部置中央三令五申于不顾，我行我素、恣意妄为，不知止、不收手。上述8起问题十分典型，有的借节日之机收受礼品礼金，有的虚开发票报销公款吃喝费用，有的借公务活动之机游山玩水，甚至在组织调查期间弄虚作假、对抗调查。这些违纪党员干部受到严肃处理，教训深刻、令人警醒。</p><p class=\"art_t\">　　中央纪委有关负责人强调，2017年春节将至，要进一步强化监督，严明纪律，确保节日风清气正。各级党组织要认真落实全面从严治党主体责任，持之以恒、锲而不舍落实中央八项规定精神，把纠正“四风”往深里抓、往实里做，交上作风建设合格答卷。各级纪检监察机关要按照中央纪委七次全会部署，继续紧盯春节假期，加大监督检查力度，严肃查处违规收送礼品礼金、公款吃喝、公款旅游、违规发放钱物和借婚丧喜庆事宜大操大办、借机敛财等节日易发多发问题，点名道姓通报曝光，持续保持高压态势，坚决防止不正之风反弹回潮。对发现的无视中央八项规定精神、潜入地下、变换花样的问题，一律从严查处。对贯彻中央八项规定精神不力的，要严肃问责，绝不姑息。</p>",
        "url": "http://news.sina.cn/gn/2017-01-18/detail-ifxzuswr9331611.d.html?vt=4&pos=108",
        "weburl": "http://news.sina.com.cn/c/nd/2017-01-18/doc-ifxzuswr9331611.shtml"
      },
      {
        "title": "省长顶着压力说出真相的背后",
        "time": "2017-01-18 19:55",
        "src": "新京报",
        "category": "news",
        "pic": "http://api.jisuapi.com/news/upload/20170118/220001_68777.png",
        "content": "<p class=\"art_t\">　　原标题：省长顶着压力说出真相的背后</p><p class=\"art_t\">　　继拉票贿选案之后，辽宁再度成为关注焦点。</p><p class=\"art_t\">　　“政事儿”（微信ID：gcxxjgzh）注意到，1月17日，在辽宁省十二届人大八次会议上，辽宁省长陈求发作政府工作报告，其中有一段“官出数字、数字出官”的表述。</p><p class=\"art_t\">　　陈求发说，2016年，辽宁多个经济指标未能完成预期目标，包括地区生产总值、规模以上工业增加值、固定资产投资等。经济指标未达标的原因，固然有“三期叠加”的影响和主观努力不够等因素，<strong>更关键的原因则在于“官出数字、数字出官”。</strong></p><p class=\"art_t\">　　陈求发表示：（多个经济指标未达标）<strong>主要原因是过去一个时期，经济发展思路一度背离中央的决策部署，背离党的实事求是思想路线，“官出数字、数字出官”，导致经济数据含有水分。</strong></p><p class=\"art_t\">　　<strong>“我们顶着面子上难看的压力，认真地挤压水分，2015年夯实了财政收据，2016年以来努力夯实其他经济数据”。</strong></p><p class=\"art_t\">　　<span/><strong>压力有多大？水分有多水？</strong></p><p class=\"art_t\">　　陈求发说，“我们顶着面子上难看的压力，认真地挤压水分”。那么这个压力有多大？水分又有多水？</p><p class=\"art_t\">　　陈求发</p><p class=\"art_t\">　　先看压力。</p><p class=\"art_t\">　　“政事儿”（微信ID：gcxxjgzh）注意到，从2011年至2014年，辽宁一直是经济第七大省，GDP总量一直在31个省区市中排在第7位。县域经济平均财政收入甚至一度超过山东。</p><p class=\"art_t\">　　可2015年以来，辽宁的经济数据“断崖式下跌”。</p><p class=\"art_t\">　　2015年，辽宁GDP总量在全国排名降到了第十位，<strong>GDP增速则排在全国倒数第一位，比遭遇煤炭经济重创的山西（3.1%）还低0.1个百分点。</strong></p><p class=\"art_t\">　　去年前三季度，辽宁经济一直深陷负增长泥沼，上半年GDP增速仅为-1%。<strong>“全国唯一的负增长”</strong>，媒体经常如此形容辽宁的经济形势。</p><p class=\"art_t\">　　如果仅从数据来看，不考虑其他因素，得出的结论就是，2015年以来，辽宁经济“断崖式下滑”。</p><p class=\"art_t\">　　不过，陈求发的报告显示，所谓的“断崖式下滑”，一大成因在于原来的经济数据水分很大。那么“水分”有多大？政府工作报告援引了审计署2016年的一份文件。</p><p class=\"art_t\">　　该份文件称：辽宁省所辖市、县财政普遍存在数据造假行为，且呈现持续时间长，涉及面广、手段多样等特点。<strong>虚增金额和比例从2011年至2014年，呈逐年上升趋势。</strong>财政数据造假问题，不但影响中央对辽宁省经济形势的判断和决策，还影响到中央对辽宁省转移支付规模，降低了市县政府的可用财力和民生保障能力。除财政数据外，其他经济数据也存在不实的问题。</p><p class=\"art_t\">　　“政事儿”（微信ID：gcxxjgzh）发现，此前，审计署、国家统计局都曾披露过辽宁的数据造假问题。</p><p class=\"art_t\">　　据审计署披露：<strong>2013年，辽宁省岫岩县虚增财政收入8.47亿元，超同年实际财政收入的127%。<br/></strong></p><p class=\"art_t\">　　《人民日报》也曾发文披露，过去一段时间，辽宁一些地区经济数据至少有20%-30%的水分。沈阳周边一个县，<strong>2013年统计的财政收入是24亿元，审计署审计后“修改为”不到11亿元。</strong></p><p class=\"art_t\">　　<span/><strong>王珉的责任有多大？</strong></p><p class=\"art_t\">　　可见，在辽宁，从2011年至2014年，数据造假风越刮越凶，且具有一定的普遍性，所辖市、县财政普遍存在，并造成了严重后果，影响了中央对辽宁省经济形势的判断和决策。</p><p class=\"art_t\">　　值得注意的是，2009年11月，王珉从吉林来到了辽宁，自此直到2015年7月，当了6年辽宁省委书记。数据造假风正是在他主政辽宁时期兴起的。</p><p class=\"art_t\">　　“政事儿”（微信ID：gcxxjgzh）注意到，作为十八大后第二轮中央巡视的巡视点之一，2014年中央巡视组巡视辽宁后，就指出了<strong>辽宁的数据造假问题</strong>、拉票贿选问题。</p><p class=\"art_t\">　　两年后，中央巡视首次杀出“回马枪”，剑指辽宁。这次巡视“回头看”启动5天后，王珉被查，官方已通报，王珉对拉票贿选案“负有主要领导责任和直接责任”。</p><p class=\"art_t\">　　巡视“回头看”还发现，<strong>上一轮巡视指出的数据造假问题，仍未整改到位，再度指出，“一个时期辽宁全省普遍存在经济数据造假问题”。</strong></p><p class=\"art_t\">　　去年底，辽宁一位地级市政府研究室主任接受采访时说，<strong>“不客气地说，在经济数据上，前一任挖了一个巨大的坑”，“辽宁现在不是在平地起楼，而是在坑底爬坡。”</strong></p><p class=\"art_t\">　　“政事儿”（微信ID：gcxxjgzh）发现，2010年，王珉担任辽宁省委书记大半年后，半月谈《揭秘地方统计造假乱象：数字出官官出数字》一文，披露了辽宁当时的数据造假倾向。</p><p class=\"art_t\">　　文中称，辽宁某地一名县委书记接受采访时说，“上级下多少指标就能完成多少指标，并且下什么指标都绝对能完成。怎么完成？有的地方拆东墙、补西墙，提前征税。比如说对一家企业今年应征300万元税款，但政府要征400万元，提前把下一年的部分税收也征了。今年的经济指标是3000万元，实际完成了3700万元，那么就把700万元留下来，算到下个年头。”</p><p class=\"art_t\">　　文中写到，当年在东北某地，民间流传一副对联。</p><p class=\"art_t\">　　上联是：上级压下级，层层加码，马到成功；下联是：下级骗上级，层层掺水，水到渠成；横批：数字出官，官出数字。</p><p class=\"art_t\">　　<span/><strong>“绝不让忽悠成文化，要让忽悠没市场”</strong></p><p class=\"art_t\">　　王珉2015年4月不再担任辽宁省委书记之后，辽宁领导班子有重要调整。李希出任辽宁省委书记。</p><p class=\"art_t\">　　“政事儿”（微信ID：gcxxjgzh）注意到，此系李希两年内第三次职务调整。2013年4月，李希任上海市委副书记岗位，一年后离开上海来到辽宁，任辽宁省委副书记，后任省长。</p><p class=\"art_t\">　　辽宁省长则由原任湖南省政协主席的陈求发担任。陈求发2013年到湖南之前，长期在中央国家机关工作，曾任国防科学技术工业委员会纪检组组长，国防科学技术工业委员会副主任，工信部副部长等职。</p><p class=\"art_t\">　　<strong>可见，省委书记、省长都不是辽宁本地成长起来的干部。</strong></p><p class=\"art_t\">　　“政事儿”（微信ID：gcxxjgzh）注意到，上任以来，李希和陈求发都反复强调，经济数据要打假、挤压水分。</p><p class=\"art_t\">　　2015年1月，在辽宁省第十二届人民代表大会第四次会议上，时任辽宁省长的李希作政府工作报告时说，去年（2014年）辽宁一些经济指标未能完成预期目标，原因之一是<strong>“坚持实事求是的原则，对经济数据弄虚作假问题加大纠正力度，规范涉土税收等收入，使经济数据更加真实”</strong>。</p><p class=\"art_t\">　　一年后，在辽宁省第十二届人民代表大会第六次会议上，陈求发作政府工作报告是也提到，2015年一些经济指标没达标，<strong>原因之一是“主动做实经济数据”</strong>。</p><p class=\"art_t\">　　一些东北百姓用“忽悠”这个词，形容数据造假现象。“政事儿”（微信ID：gcxxjgzh）发现，履新辽宁省委书记次月，李希在一次调研中，李希曾痛斥“忽悠”现象。</p><p class=\"art_t\">　　他当时表示：人无信不立。领导干部要讲诚信，做到光明磊落、襟怀坦白，对党忠诚老实，对群众忠诚老实，<strong>绝不能让“忽悠”成为文化，要让忽悠没有市场，让忽悠者没有前途。</strong></p><p class=\"art_t\">　　他还提到：在今年（2015年）省人大会议上作政府工作报告时，我讲到“政府绝不能忽悠老百姓”，全场响起热烈的掌声。我在想，大家为什么鼓掌？说明干部群众对不讲诚信、不懂规矩、不守纪律，是深恶痛绝的。一个地区，只有诚信成为风气、政治生态清朗、社会风气清正，客商才愿意投资兴业，大众创业、万众创新的激情才能被点燃。</p>",
        "url": "http://news.sina.cn/gn/2017-01-18/detail-ifxzuswq2557994.d.html?vt=4&pos=108",
        "weburl": "http://news.sina.com.cn/c/nd/2017-01-18/doc-ifxzuswq2557994.shtml"
      },
      {
        "title": "佛山2辆公交车疑似爆炸物爆炸",
        "time": "2017-01-18 19:38",
        "src": "南方日报",
        "category": "news",
        "pic": "",
        "content": "<p class=\"art_t\">　　原标题：警情通报：佛山两辆公交车疑似爆炸物爆炸，共6人受伤</p><p class=\"art_t\">　　据佛山市公安局网络发言人“公安主持人”微信公众号发布最新警情通报，1月18日15时37分许110接报，佛山市南海区桂城佛平三路一辆公交车发生爆炸。接报警后，南海公安路面巡防的动中备勤警力、救护车等迅速赶到现场处置。爆炸造成车窗玻璃破碎，车内4人受伤，其中1人轻伤，3人轻微伤，已在医院接受治疗。半小时后，即16时15分许，桂城三山另一辆公交车爆炸，造成2人轻微伤。</p><p class=\"art_t\">　　案件发生后，市委市政府主要领导高度重视，要求全力侦办案件。市公安局主要领导带领相关警种第一时间赶赴现场，组织采取措施，全力围捕嫌疑人，同时对南海区所有公交车辆车进行安全检查。</p><p class=\"art_t\">　　经初步调查，爆炸为车厢垃圾桶内疑似爆炸物引发。目前，案件正在进一步侦查中。</p>",
        "url": "http://news.sina.cn/gn/2017-01-18/detail-ifxzuswq2556021.d.html?vt=4&pos=108",
        "weburl": "http://news.sina.com.cn/c/nd/2017-01-18/doc-ifxzuswq2556021.shtml"
      },
      {
        "title": "独家专访王健林:不想成网红",
        "time": "2017-01-18 19:21",
        "src": "新浪科技",
        "category": "tech",
        "pic": "http://api.jisuapi.com/news/upload/20170118/200001_87272.jpg",
        "content": "<p class=\"art_t\">　　新浪科技讯 1月18日下午消息，在冬季达沃斯论坛现场，万达集团董事局主席王健林接受了新浪科技独家专访。他表示自己是企业家，不想成为网红。对于“国民公公”，王健林首次回应：“他们爱怎么叫就怎么叫吧，我也管不了，其实我是不喜欢这么称呼的，这可能是一种调侃，现在自媒体时代，你管不住啊。”</p><p class=\"art_t\">　　王健林之前刚参加完一场一对一的论坛，并在其后接受了新浪科技的独家专访，他谈到了终端零售线上线下融合的问题，强调网购是一定无法全完取代线下渠道的，并表示无论是马云今年开始提出的“新零售”，还是他自己认为的线上线下融合，都是零售业开始面临的新挑战和新机遇。</p><p class=\"art_t\">　　王健林还回答了直播和网红方面的问题。之前他曾接受采访直播了自己的一天，并且因为“一个亿的小目标”和“清华北大不如胆子大”走红网络，成为名副其实的“网红”。</p><p class=\"art_t\">　　但王健林告诉新浪科技：我不想做网红，我是企业家。不过他也表示，看好直播行业的发展，这对于娱乐文化整个产业的发展将起到助推作用，未来能够产生的商业营收也值得期待。</p><p class=\"art_t\">　　当然，一直以来，网络上年轻人都流行管王思聪叫“老公”，管王健林叫“公公”，对于自己“国民公公”的称呼，王健林首次发表了自己的看法。</p><p class=\"art_t\">　　王健林告诉新浪科技：这个TA们爱怎么叫怎么叫，我也管不了。其实我不太喜欢这种称呼，但这是网络文化的一部分，网络上各种各样的文化多了去了。（李根发自瑞士达沃斯）</p>",
        "url": "http://tech.sina.cn/i/gn/2017-01-18/detail-ifxzuswr9331196.d.html?vt=4&pos=108",
        "weburl": "http://tech.sina.com.cn/i/2017-01-18/doc-ifxzuswr9331196.shtml"
      },
      {
        "title": "意大利中部1小时连发3次地震",
        "time": "2017-01-18 19:10",
        "src": "中国新闻网",
        "category": "news",
        "pic": "",
        "content": "<p class=\"art_t\">　　原标题：意大利中部1小时内连发3次5级以上地震 暂无伤亡</p><p class=\"art_t\">　　中新网1月18日电 据美国地质勘探局网站消息，1月18日下午，短短一小时内，意大利中部阿马特里切附近接连三次5.0级以上的地震，罗马有震感。目前暂无人员伤亡消息，</p><p class=\"art_t\">　　报道称，北京时间1月18日晚6点14分和25分，意大利中部阿马特里切附近相继发生里氏5.7级和5.3级地震，震源深度都是10公里。</p><p class=\"art_t\">　　此前，北京时间1月18日下午5点25分，意大利中部发生5.3级地震，首都罗马有震感，震源深度10公里。</p>",
        "url": "http://news.sina.cn/gn/2017-01-18/detail-ifxzuswq2552487.d.html?vt=4&pos=108",
        "weburl": "http://news.sina.com.cn/w/zx/2017-01-18/doc-ifxzuswq2552487.shtml"
      },
      {
        "title": "足协:要遏制俱乐部攀比现象 ",
        "time": "2017-01-18 17:34",
        "src": "新浪体育",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/200001_99941.jpg",
        "content": "<p class=\"art_t\">　　稿件来源：CCTV5　</p><p class=\"art_t\">　　1月18日，第十届中国足球协会第三次会员大会正在武汉召开，在今天进行的答媒体记者问环节，中国足协主席蔡振华、秘书长张剑、足协相关领导就青训、财务公开以及外援和U23队员新政等问题回答了记者的提问。</p><p class=\"art_t\">　　中国足协主席蔡振华表示，足代会的改革初见成效，青训的任务比较艰巨，内容相对复杂，地方足协的改革是今年重点，我相信可以如期完成。</p><p class=\"art_t\">　　中国足协常委副主席兼秘书长张剑对于财务方面的问题做了解答：“财务公开方面，其实有很大压力，我们2016年加强了财务管理，也有细分选择，下一步我们争取做的更规范，会有更加严格的标准，希望大家监督我们，帮我们出主意，为了足球环境更好的发展。”</p><p class=\"art_t\">　　足协表示，对于外援和U23队员的新政调整，是我们一直在商议的议题，增加中国球员上场机会，对我们本土球员有利，<strong>另外近期外援薪酬的上涨，有些俱乐部会有攀比现象，我们需要遏制。</strong>外援的真正注册人数目前没有一个俱乐部签满五位，大家都在观望，还有时间，俱乐部可以再考虑一下。<strong>而U23新政方面，对于俱乐部来说其实没什么难度，因为每家俱乐部都有U23队员的储备，所以这个新政没太大问题。蔡振华也补充道，各个俱乐部代表在上午的分组讨论会上都还算是支持这个新政的，既然有规矩，那就执行，因为没有规矩不成方圆，当然有的俱乐部代表针对细节问题会有一些意见，我们也在积极吸纳，之后会再做讨论。</strong></p>",
        "url": "http://sports.sina.cn/china/2017-01-18/detail-ifxzqnim4995899.d.html?vt=4&pos=108",
        "weburl": "http://sports.sina.com.cn/china/j/2017-01-18/doc-ifxzqnim4995899.shtml"
      },
      {
        "title": "社保基金时隔一年多再出手",
        "time": "2017-01-18 18:02",
        "src": "综合",
        "category": "finance",
        "pic": "http://api.jisuapi.com/news/upload/20170118/190001_62496.jpg",
        "content": "<p class=\"art_t\">　　中国结算公布的2016年12月统计月报显示，社保基金当月新开A股账户数6个，沪市与深市各3个；社保基金期初A股账户数为310个。同花顺[股评]iFinD统计显示，社保基金上一次开户是在2015年7月份，当月新开户46个。数据还显示，2016年12月当月新增投资者数为139.69万，较上月减少了20.09%。空仓投资者占57.3%，而去年11月，空仓投资者占56.93%。</p>",
        "url": "http://finance.sina.cn/china/gncj/2017-01-18/detail-ifxzqnim5000239.d.html?vt=4&pos=108",
        "weburl": "http://finance.sina.com.cn/china/gncj/2017-01-18/doc-ifxzqnim5000239.shtml"
      },
      {
        "title": "中国今年赴韩游客或降至8成",
        "time": "2017-01-18 15:24",
        "src": "环球网",
        "category": "news",
        "pic": "",
        "content": "<p class=\"art_t\">　　原标题：中国今年赴韩游客或降至八成 韩媒：报复“萨德”</p><p class=\"art_t\">　　[环球网报道 记者 李小飞]中国春节长假即将来临，但韩国旅游行业却心急如焚。韩国《韩民族新闻》1月18日报道称，中国今年没有批准赴韩包机，对赴韩旅游实施限制。韩国业界预测，中国游客今年将同比减少20%左右。韩国业界认为，这是由“萨德”入韩导致的报复性措施。</p><p class=\"art_t\">　　韩国旅游行业相关人士表示，团体旅游在假期借包机才会多销售，不批准包机导致销售减少了很多。中国政府不是直接报复“萨德”，而是以低价旅游项目质量为借口对本国旅行社进行施压，依赖中国旅行社的韩国旅行社束手无策。</p><p class=\"art_t\">　　赴韩中国游客自2010年以来逐年增加，2013年开始超过日本。虽然2015年韩国爆发中东呼吸综合征致游客数大幅减少，但2016年开始游客又呈增势。报道说，韩国决定部署“萨德”后，中国开始采取反制措施。韩流电视剧对华出口遇阻，化妆品企业股价暴跌，免税店销售额也停滞不前。</p><p class=\"art_t\">　　韩国旅行社相关人士说，大型免税店为确保游客，直接与中国旅行社进行交易，给予特惠，而韩国内旅游企业则受损，被牵着鼻子走，只能哑巴吃黄连，忍受负利润。</p><p class=\"art_t\">　　由此，韩国内有人主张旅游业应以最近情况为契机，降低对中国游客过分的依赖。韩国旅行业协会会长表示，2014年开始只针对中国游客的营销现象严重，不断增长的东南亚游客反而受到冷落。为避免因外交问题导致整个行业摇摇欲坠，有必要增加游客来源的多样化。</p><p class=\"art_t\">　　对于韩国官员和媒体提及的中国间接反制措施一事，中国外交部发言人耿爽表示，在“萨德”问题上，我们表达了严重关切和坚决反对，这一立场没有改变。中方对两国间的经贸合作和人文交流持积极开放态度，但这种合作交流需要民意基础。希望韩方立即停止“萨德”部署进程，避免在错误道路上越走越远。中方愿意与韩方保持接触，通过沟通协商找到兼顾彼此关切的妥善解决办法。</p>",
        "url": "http://news.sina.cn/2017-01-18/detail-ifxzunxf1332035.d.html?vt=4&pos=108",
        "weburl": "http://news.sina.com.cn/o/2017-01-18/doc-ifxzunxf1332035.shtml"
      },
      {
        "title": "刘嘉玲曝同居20年办婚礼原因",
        "time": "2017-01-18 17:57",
        "src": "新浪娱乐",
        "category": "ent",
        "pic": "http://api.jisuapi.com/news/upload/20170118/190001_58708.jpg",
        "content": "<p class=\"art_t\">　　新浪娱乐讯 近日，刘嘉玲[微博]在《熟悉的味道》第二季中的一段采访视频曝光。视频中，刘嘉玲身着黑衣，端着红酒，看起来十分怡然自得，谈话间也极其低调地秀了一把恩爱，坦言自己不会做饭，反倒是梁朝伟[微博]时常在家煎煎牛排，生活日常也和每一对普通夫妻一样有争吵也有浪漫，对酌红酒也成了夫妻俩的生活习惯。</p><p class=\"art_t\">　　看多了娱乐圈里的婚姻“动荡”，能够看到还有人能把爱情过成生活的模样，着实让不少人对爱情又抱有更多的希望。视频曝光后，看到这对娱乐圈里的低调模范夫妻恩爱如初，不少网友纷纷留言表示“能像以前一样恩爱，真的很难得”、“陪伴才是最长情的告白”、“很羡慕他们的爱情”……</p><p class=\"art_t\">　　确实，携手走过30多年，从最初合作电影产生情愫到选择在远离纷杂的不丹举行婚礼，俩人从最好的青春年华走到中年，虽没有太多感天动地的桥段，但刘嘉玲显然一脸幸福，“30多年来，每天也都会有各种吵架啊浪漫啊，所有的事情也都一起经历过。”</p><p class=\"art_t\">　　这么多年以来，俩人着实经历了不少风风雨雨，但总会给予对方陪伴，相互扶持。早前，刘嘉玲拍戏撞断手，梁朝伟不眠不休地照顾了她三天三夜，即使遭遇人生低谷，梁朝伟也选择在自己事业的巅峰期，主动提出愿意陪她退出演艺圈。而对于梁朝伟不问世事，专注于电影艺术，刘嘉玲也豪不介怀，而是一手包揽小到每日菜式，大到房屋装修的日常生活。</p><p class=\"art_t\">　　而相伴20多年之后，当初刘嘉玲突然向梁朝伟求婚，梁朝伟也一时没有反应过来：“哈？我们现在还来搞这种？”谈到为什么相伴20多年之后突然要登上婚姻殿堂，刘嘉玲面露伤感，直言自己是在父亲去世那一刻，才猛然发现有些人有些事“会瞬间永远离开你”，为了让自己和梁朝伟的母亲不留遗憾，才选择办一场婚礼。</p><p class=\"art_t\">　　不过对于刘嘉玲与梁朝伟来说，30多年的真情，其实早已经到了不需要任何仪式去证明了，而结婚也不过是锦上添花，即使没有，相信他们也能一直相濡以沫下去。</p>",
        "url": "http://ent.sina.cn/zy/2017-01-18/detail-ifxzqnip1751099.d.html?vt=4&pos=108",
        "weburl": "http://ent.sina.com.cn/tv/zy/2017-01-18/doc-ifxzqnip1751099.shtml"
      },
      {
        "title": "十大长寿秘诀之首 你知道吗",
        "time": "",
        "src": "",
        "category": "health",
        "pic": "http://api.jisuapi.com/news/upload/20170118/180002_44827.jpg",
        "content": "<p class=\"art_t\">　　据香港《大公报》报道，香港人口老化，要延年益寿，港人应注意饮食健康。基督教家庭服务中心项项调查发现，饮食清淡是长者的“十大健康长寿秘诀”之首。</p><p class=\"art_t\">　　此外，煲汤也是香港的一种饮食文化。很多香港人都懂得一些基本的中药配伍理论，家家都有一手煲老火靓汤的绝招，知道选择不同的药材和季节管理身体、调理体质。</p><p class=\"art_t\">　　香港人还非常重视体检，除了全面的健康体检外，还会根据年龄、性别、症状等细分去做不同的针对性检查。一旦发现问题，就会及早接受治疗，真正做到了少得病、晚得病，得了病早点治，不把小病拖成大病、重病。</p><p class=\"art_t\">　　综合中国新闻网、新华每日电讯报道</p>",
        "url": "http://health.sina.cn/healthcare/2017-01-18/detail-ifxzqnip1614804.d.html?vt=4&pos=108",
        "weburl": "http://health.sina.com.cn/hc/2017-01-18/doc-ifxzqnip1614804.shtml"
      },
      {
        "title": "美高中中文试卷让中国人发疯",
        "time": "2017-01-18 10:52",
        "src": "爱语吧",
        "category": "edu",
        "pic": "http://api.jisuapi.com/news/upload/20170118/180002_66870.jpg",
        "content": "<p class=\"art_t\">　　A Chinese-language final exam paper at a high school in New York has left internet users amused and confused, reported guancha.cn on Saturday.</p><p class=\"art_t\">　　据观察者网上周六报道，纽约一所高中的中文期末试卷让网民们既困惑又欢乐。</p><p class=\"art_t\">　　The CLA (Collegiate Learning Assessment) test paper for course FMS63 Chinese 3 was prepared for students in Foreign Language Department at Franklin Delano Roosevelt High School, a coeducational public school.</p><p class=\"art_t\">　　这份“FMS63 Chinese 3”课程的CLA（大学学习评估）试卷是为富兰克林·德拉诺·罗斯福高中外语系的学生们准备的，这是一所男女同校的公立学校。</p><p class=\"art_t\">　　The paper had seldom-used Chinese characters and expressions and required examinees to have a deep understanding of Chinese history and culture.</p><p class=\"art_t\">　　试卷上是一些很少被人使用的汉字和表达，要求考生对中国历史和中国文化有一个深刻的理解。</p><p class=\"art_t\">　　The first section required examinees to provide synonyms of 10 characters and words. However, many internet users said they did not recognize even the first character, let alone its meaning or synonym.</p><p class=\"art_t\">　　第一部分要求考生写出10个字词的同义词。然而，许多网民表示自己连第一个字都不认识，更别说它的意思和同义词了。</p><p class=\"art_t\">　　The second asked students to give antonyms of 10 words and idioms. Again users were surprised as they did not know these expressions had antonyms until they saw the exam paper.</p><p class=\"art_t\">　　第二题要求学生写出10个词和成语的反义词。网民们再一次震惊了，因为在看到这份试卷之前他们都不知道这些词竟然有反义词。</p><p class=\"art_t\">　　Unable to find the right answers, the users racked their brains to come up with their own answers.</p><p class=\"art_t\">　　由于不知道正确答案，网民们绞尽脑汁想出了自己的答案。</p><p class=\"art_t\">　　A netizen, named BerlinBlossom, humorously gave the antonym of the idiom \"Live in the silt but not imbrued\" as \"Live in the silt and imbrued\".</p><p class=\"art_t\">　　一位名叫“BerlinBlossom”幽默地把“出淤泥而不染”的反义词写成了“出淤泥而染”。</p><p class=\"art_t\">　　Another internet user, Miraclemjmengxiangjia, came up with an ingenious way of creating an antonym by switching the order of characters in an expression. The idiom \"stand out like a crane in a flock of chickens\" was thus recreated to \"stand out like a chicken in a flock of cranes\".</p><p class=\"art_t\">　　另一个名叫“Miraclemjmengxiangjia”的网友则很巧妙地想出了调换文字顺序的方法来创造反义词。因此他把“鹤立鸡群”的反义词写成了“鸡立鹤群”。</p><p class=\"art_t\">　　The last section of the composition even made internet users question whether they were Chinese.</p><p class=\"art_t\">　　最后一题的作文甚至让一些网民怀疑自己到底是不是中国人。</p><p class=\"art_t\">　　The paper gave examinees three topics, The Inspiration of Lotus, with philosopher Zhou Dunyi’s essay \"Ode to the Lotus Flower\" in the Northern Song dynasty (960-1127) as a reference, Forever Zhaojun, referring to a famous female figure during the Western Han Dynasty (206 BC-AD 24), and Reflection on \"Fat Rat\" written by Pu Songling during the Qing Dynasty (1644-1911).</p><p class=\"art_t\">　　试卷给了考试三个题目——莲花的启示（指北宋哲学家周敦颐的《爱莲说》）、永远的昭君（指西汉时期著名的女性人物王昭君）、读“大鼠”有感（指清代蒲松龄的小说）。</p><p class=\"art_t\">　　Internet users were shocked by the difficulty of the exam paper. A netizen, named Xizigebaozhale, said, \"Now I understand what it feels like when English speakers sit for English-language tests for China’s College Entrance Exam\".</p><p class=\"art_t\">　　网民们被这份试卷的难度震惊了。一个名叫“Xizigebaozhale”的网友说道：“现在我知道英语为母语的人做中国高考英语试卷时是什么感觉了。”</p><p class=\"art_t\">　　Another netizen, Bulade---pidan, said, \"I learned Chinese for more than 10 years and now I discovered that it was not Chinese\".</p><p class=\"art_t\">　　另一名叫“Bulade---pidan”的网友则说道：“我学了10多年的汉语，但是现在我发现那不是汉语。”</p>",
        "url": "http://edu.sina.cn/foreign/wyxx/2017-01-18/detail-ifxzqnim4922092.d.html?vt=4&pos=108",
        "weburl": "http://edu.sina.com.cn/en/2017-01-18/doc-ifxzqnim4922092.shtml"
      },
      {
        "title": "租来的对象,能换来爸妈开心吗",
        "time": "2017-01-18 15:44",
        "src": "新浪教育",
        "category": "edu",
        "pic": "http://api.jisuapi.com/news/upload/20170118/180002_11516.jpg",
        "content": "<p class=\"art_t\">　　本文来源：微信公众号八姐说教（bajieshuojiao）</p><p class=\"art_t\">　　又到了年关置办新衣服，买礼盒回家看望父母的时候啦~</p><p class=\"art_t\">　　要说每年这个时候一群男青年女白领就开始发愁了：七大姑八大姨准会聚在一起用异样的眼神看着你“还没找对象呢？都二十七八老大不小了，去了大城市这年轻人口味就是刁钻，找一个能过日子的就行了......”父母也开始旁敲侧击地问“没找对象吗？差不多就带回来看看，条件什么都好说。”</p><p class=\"art_t\">　　有的家长更是激动：“我25岁都生了你了，你连对象还没找到！”</p><p class=\"art_t\">　　催催催！真是让人头大</p><p class=\"art_t\">　　八姐（bajieshuojiao）之前看过一个电视剧叫《租个女友回家过年》，里面杜淳扮演清华毕业、各方面条件优越但三十多还没找到女朋友的独子孙翌伟，被逼无奈为了应付父母只好选择了“租女友”带回家过年，并在这段时间的相处中找到了自己的爱情。</p><p class=\"art_t\">　　这部剧播于2010年，可见逼婚逼女友的状况可是从那时就存在了。电视剧总是过于圆满和梦幻，现实里我们看到的新闻却是这样的：</p><p class=\"art_t\">　　八姐（bajieshuojiao）想起网上有一个段子：父母给我打电话说，“你表弟今天回家了，带的女朋友可漂亮了，你过两天要是不带个女朋友回家，我和你爸的脸都没地儿搁了。”没办法我只好从网上租了个女友，今天带回家后我爸妈一看脸都绿了：“这不是你表弟那女朋友吗？”</p><p class=\"art_t\">　　但是你以为租女友就完了？现在租男友的生意丝毫不比租女友惨淡！</p><p class=\"art_t\">　　而且价格一点也不可爱，据调查租男友日租金超过千元、机票车费全包、父母给的红包另算。同时为保证安全，还需签订协议。</p><p class=\"art_t\">　　看得出来大家是真的疲于应付父母的催促了，即使明知道冒着巨大的风险，为了免遭“连环洗脑”，还是为此付出巨大代价。</p><p class=\"art_t\">　　其实八姐发现，除了骗子以外，真心租女友、租男友的都有一个普遍特征：工作条件、能力大多都很不错。“优秀的人都单身”这样的说法八姐倒不赞同，但是优秀的人可能花费更多时间在自己的事业上，从年薪可观的高级白领，到孤身创业四处奔波的漂流一族，离开家乡奔波在外，自然就错过了很多遇到爱情的机会。</p><p class=\"art_t\">　　“租女友”、“租男友”也是无奈之举啊！</p><p class=\"art_t\">　　八姐（bajieshuojiao）还是劝大家，租女友租男友都须谨慎呐，且不说骗钱的事情频发，女孩子自身的安全也令人担忧。八姐（bajieshuojiao）理解急于应付父母的心情，但是骗得了一时，骗不了一世。</p><p class=\"art_t\">　　爱情的确是不能急于求成，但老一辈的思想有时没有那么开放，这个时候与他们对立是最不理智的行为，先行“缓兵之计”才是上策。</p><p class=\"art_t\">　　即使不赞同他们的态度，也先安抚好他们，给他们吃一颗定心丸。“我终会找到对的人，我相信他总会出现，但如果不是现在，我就先修炼好自己。”</p><p class=\"art_t\">　　坚持自己的爱情观，命里有时终须有，命里无时莫强求。</p><p class=\"art_t\">　　父母所担心的，大多是你一个人的孤独。在身边朋友都有了伴侣、自己不能一辈子陪着你的那一天，也希望有人和你在一起。即使是催促，最终也还是希望自己的孩子能幸福。</p><p class=\"art_t\">　　《剩者为王》里舒淇对父母说：“我已经被全世界鄙视了，你为什么不去质疑全世界，而是要和世界一起鄙视我呢？”背抗着千层压力，也还在坚持着自己的原则。作为父母，也请给他们一点时间，去寻找自己真正甘心携手进入婚姻的人，被逼迫的感情和婚姻都只是一时土堆的堡垒，有一点风吹草动就散了。</p><p class=\"art_t\">　　别让租女友租男友这样让人啼笑皆非又无奈的话题困扰着年末本就忙碌的单身青年们~</p><p class=\"art_t\">　　更多精彩，请关注微信公众号：八姐说教（bajieshuojiao）</p>",
        "url": "http://edu.sina.cn/2017-01-18/detail-ifxzqnim4973455.d.html?vt=4&pos=108",
        "weburl": "http://edu.sina.com.cn/l/2017-01-18/doc-ifxzqnim4973455.shtml"
      },
      {
        "title": "2020年前目标:国足亚洲杯4强",
        "time": "2017-01-18 10:23",
        "src": "重庆晨报",
        "category": "sports",
        "pic": "http://api.jisuapi.com/news/upload/20170118/180001_20059.jpg",
        "content": "<p class=\"art_t\">　　本报记者 汤皓　　</p><p class=\"art_t\">　　昨日上午，第十届中国足球协会第三次会员大会在武汉召开，首次公布中国足协2017年财务预算为7.8亿元。中国足协还宣布了人事变动，张吉龙不再担任足协副主席，改任足协顾问，魏吉祥不再担任足协副主席。</p><p class=\"art_t\">　　<strong>国足成绩并非衡量改革成果唯一标准</strong></p><p class=\"art_t\">　　中国足协主席蔡振华在致辞中表示，对中国足球的发展，既要充满信心，也要正视问题，“国家队成绩只是衡量足球改革发展成果的标准之一，而不是唯一。”蔡振华认为，不能因国家队成绩不佳就认为足球改革裹足不前，要树立“久久为功，功成不必在我”的博大胸怀，勇于成为中国足球改革发展事业的铺路石。</p><p class=\"art_t\">　　《中国足球改革发展总体方案》描绘了分“三步走”的战略蓝图，蔡振华认为两年来迈出了“三步走”的第一步，并取得了积极成效。</p><p class=\"art_t\">　　<strong>计划目标：2019年亚洲杯4强</strong></p><p class=\"art_t\">　　会上，中国足协专职执委于洪臣宣读并且说明了《中国足球协会2020行动计划》，并提请大会审议。</p><p class=\"art_t\">　　《行动计划》包含十大主要举措，包括足球的普及与推广、完备体系建设、人才队伍建设以及国家队建设等。</p><p class=\"art_t\">　　<strong>对于国家队建设，行动计划提出了2020年之前的目标：男足国家队进入2019年亚洲杯4强，到2020年国际排名提升至前70位；男足国奥队打入东京奥运会男足决赛阶段比赛；国青与国少队分别打入国际足联U20、U17世界杯决赛阶段比赛；国奥队打进2019年U23亚锦赛前八；U22国家队获得U22亚锦赛出线资格。</strong></p><p class=\"art_t\">　　<strong>财务预算：各级国家队1.86亿</strong></p><p class=\"art_t\">　　会上，中国足协在工作报告中公布了2017年财务预算。根据报告，中国足协（含福特宝公司）总体收入预算目标为7.8亿元。各项费用、税金及附加预算支出为6.7亿元，其中各级国家队费用预算为1.86亿，青少年培养发展费用预算为1.21亿元，女足发展费用预算为6400万元，主要用于中甲联赛、中乙联赛、全运会预赛、五超联赛及业余联赛等竞赛类费用预算为8800万元，足球技术培训费用预算为3300万元，足球推广普及费用预算为6100万元，协会运营管理费用预算为9800万元，净资产增加约0.8亿元，资本性开支预算为8400万元，主要用于香河基地改造和项目支出。</p><p class=\"art_t\">　　此次财务公开是去年足代会要求的，这也是中国足协第一次公开财务预算。与去年相比，2017年总收入增长2%，而在总支出方面增长45%。</p><p class=\"art_t\">　　据悉，足代会将于18日继续进行。</p>",
        "url": "http://sports.sina.cn/china/2017-01-18/detail-ifxzqnim4916245.d.html?vt=4&pos=108",
        "weburl": "http://sports.sina.com.cn/china/national/2017-01-18/doc-ifxzqnim4916245.shtml"
      },
      {
        "title": "官方回应送温暖让聋哑人说话",
        "time": "2017-01-18 16:48",
        "src": "新京报",
        "category": "news",
        "pic": "http://api.jisuapi.com/news/upload/20170118/180001_90199.jpg",
        "content": "<p class=\"art_t\">　　原标题：社区送温暖能让哑巴说话？内江日报社：把关不严 不是假新闻</p><p class=\"art_t\">　　新京报快讯（记者韩雪枫）《内江晚报》1月10日刊发的报道《盖新被穿新衣 31户困难居民温暖过冬》中出现“哑巴说话”现象，报纸版面被网友拍照传到网络，引发热议。今天下午，《内江晚报》所属的内江日报社办公室一名工作人员表示，刊发这样的报道是把关不严，但该报道并非假新闻。相关编辑、记者已被通报批评。</p><p class=\"art_t\">　　这则报道的开头写道：“‘这新被子好暖和，晚上盖着一定很舒服！’……居民赵全贵从社区网格员手中接过被子后满意地说。据了解，今年62岁的赵全贵是一名哑巴。”微博上，许多网民对此篇报道展开质疑。中国青年网评论道：“哑巴群众也能开口说话，到底是稿件有误还是新闻造假？”</p><p class=\"art_t\">　　针对质疑，内江日报社办公室工作人员回应称，据她了解，出现这个问题是记者写“某某说”习惯了，没有注意到写作中的不妥，加之后面的采编流程也把关不严，导致采编事故。“记者可能是通过手语或者文字等方式和聋哑人沟通的，具体是什么方式我不太清楚，但经过报社调查，确实是和聋哑人沟通过，不是假新闻。”</p><p class=\"art_t\">　　上述工作人员告诉新京报记者，事发后内江日报社已对当事编辑、记者进行了通报批评。同时召开了党组会、采编会和职工大会，以此为契机，在全报社进行了作风整顿。</p>",
        "url": "http://news.sina.cn/gn/2017-01-18/detail-ifxzqnim4985724.d.html?vt=4&pos=108",
        "weburl": "http://news.sina.com.cn/s/wh/2017-01-18/doc-ifxzqnim4985724.shtml"
      },
      {
        "title": "印度航空设立女性座位专区",
        "time": "2017-01-18 15:26",
        "src": "新浪旅游",
        "category": "travel",
        "pic": "",
        "content": "<p class=\"art_t\">　　英国《每日电讯报》16日报道，从本月18日起，乘客可购买印度航空执飞国内航线的空客A320客机经济舱第三排专为女性预留的6个座位，这一做法将在今后几个月内扩展到其他航班上。公司董事局主席兼常务董事阿什瓦尼·洛哈尼说，这项服务只针对单独出行的女性乘客，且不收取额外费用。</p><p class=\"art_t\">　　印度航空此前还宣布，将在国际、国内航线的所有航班上配备塑料手铐，以便在场面失控时“铐住”不守规矩的乘客。</p><p class=\"art_t\">　　印度航空这两项措施缘于不久前发生在该公司航班上的两起女性被骚扰事件。据《印度时报》报道，去年12月21日，一名从孟买飞往美国新泽西州纽瓦克的男乘客放弃商务舱的座位，坐到经济舱一名女性旁边，趁她睡觉时对她乱摸。之后不到两周，一趟阿曼飞往德里的航班上，一名空姐声称遭遇一名男乘客“咸猪手”。</p><p class=\"art_t\">　　然而，设立女性座位专区的做法并未获得一致好评。印度航空公司前执行理事吉滕德兰·巴尔加瓦认为，这一措施“搞错重点”、没有必要。印度航空乘客协会主席苏打卡拉·雷迪说，这一措施“不切实际，会导致性别歧视”。</p>",
        "url": "http://travel.sina.cn/flights/news/2017-01-18/detail-ifxzqnip1721695.d.html?vt=4&pos=108",
        "weburl": "http://travel.sina.com.cn/flights/news/2017-01-18/detail-ifxzqnip1721695.shtml"
      },
      {
        "title": "春运滞客超五千启动地铁延时 接送站不限制网约车",
        "time": "2017-01-18 15:06",
        "src": "新浪旅游",
        "category": "travel",
        "pic": "http://api.jisuapi.com/news/upload/20170118/170007_87737.jpg",
        "content": "<p class=\"art_t\">　　原标题：春运滞客超五千启动地铁延时 接送站不限制网约车</p><p class=\"art_t\">　　法制晚报讯（记者谢璐）春运进行时，本市三个火车站和两个机场实行一站一应急方案，公交、地铁、出租等全面保障旅客出行，其中，北京南站滞留旅客超过五千，将启动地铁延时。</p><p class=\"art_t\">　　昨天，市交通委、北京铁路局、中国民用航空华北地区管理局等相关负责人做客首都之窗时介绍，今年春运是近五年最早的一次，比去年提前了11天，这意味着节前出行高峰将比较集中，尤其是学生流、务工流、探亲流叠加的比较早，持续时间比较长。从目前的数据看，春运前4天，全市进出京达到了442.5万人次，比去年的同比总量增长了将近16%，增加较快。</p><p class=\"art_t\">　　为保障市民出行，北京在三个火车站和两个机场实行一站一应急方案，每一个站建立了一套应急的保障方案。据悉，以北京南站为例，制定了三级响应预案，如晚点客流大概在500人左右时，以出租保障为主，两千人或者是一千人以上是公交和出租同时保障为主，当客流超过五千人以上的时候，一般会启动轨道交通延时。</p><p class=\"art_t\">　　同时记者了解到，目前不少旅客觉得用网约车接送站很方便，对此，市交通委综合运输处处长吴反修介绍，目前在北京西站、北京南站、北京站也一并考虑网约车接续，但机场较特殊，目前机场的轨道巴士和出租完全可以满足。同时由于机场小循环停车位优先，如果网约车过度集中会造成周边运输组织和乘车困难，但不会限制网约车，司机和乘客需注意行车规范不影响行车秩序。</p>",
        "url": "http://travel.sina.cn/domestic/news/2017-01-18/detail-ifxzqnip1717451.d.html?vt=4&pos=108",
        "weburl": "http://travel.sina.com.cn/domestic/news/2017-01-18/detail-ifxzqnip1717451.shtml"
      },
      {
        "title": "“避霾游”成冬季旅游新宠",
        "time": "2017-01-18 15:50",
        "src": "新浪旅游",
        "category": "travel",
        "pic": "",
        "content": "<p class=\"art_t\">　　进入冬季，北京、天津、河北、河南等多地相继出现PM2.5浓度“爆表”。日益严重的雾霾天气，使得不少人选择旅游避霾，有些甚至远赴海外。避霾旅游已经成为今年冬季旅游的“刚需”。</p><p class=\"art_t\">　　过去一个月左右的时间里，“逃离雾霾”“洗肺”和“森林”等关键词语，在线搜索量增加了两倍。数据显示，越是雾霾严重的地区和日期，旅游者使用旅游APP和网站查询、预订旅游产品的需求就越高，因此近期国内的雾霾天气是旅游需求激增的主要刺激因素。</p><p class=\"art_t\">　　家住北京的章先生告诉记者，最近空气质量不好，他计划趁着春节假期，带着全家出国玩几天。“戴着口罩出门，呼吸不畅真的很难受，出国玩几天顺便躲避一下这天气。”章先生说。</p><p class=\"art_t\">　　针对避霾旅游这种新趋势，各大旅行社纷纷打出“空气牌”，推出“洗肺”“避霾”旅游线路。</p><p class=\"art_t\">　　中青旅遨游网负责人表示，他们的避霾线路，主要选择范围是那些PM2.5在0到30之间的、空气都属于优级的目的地，类似于三亚和丽江这样的国内旅游目的地，都是躲避雾霾的首选之地。</p><p class=\"art_t\">　　那么，哪些城市游客报名最踊跃呢？北京、上海、成都、广州、天津、深圳、重庆、西安、武汉、济南是年末避霾旅游人气最高的十大城市。长春、石家庄、沈阳、兰州、济宁等城市居民最近半个月以来报名出游也有明显增长。</p><p class=\"art_t\">　　数据显示，仅携程去年12月份就有超过15万游客报名出境游避霾，携程每年出境避霾的游客超过百万。</p><p class=\"art_t\">　　从国内游的人气排行看，也体现出“避霾”的特点。携程数据显示，去年12月份最受欢迎的国内热门目的地是：三亚、厦门、丽江、桂林、张家界、九寨沟、北海、荔波、拉萨、稻城。这些目的地大部分都是自然环境和空气质量较好的旅游胜地。可以看出，最受欢迎的避霾目的地，大多也上了“空气质量最好城市”的榜单。</p><p class=\"art_t\">　　海岛游是避霾旅游的另一大主力，济州岛、普吉岛、巴厘岛、长滩岛以及苏梅岛等距离较近、价格亲民的海岛成为上班族避霾首选。</p><p class=\"art_t\">　　专家表示，游客选择避霾旅游目的地第一是看空气质量和气候，第二是看从家里出发距离远近。“北京人国内避霾最爱三亚、厦门，海外最爱普吉岛和马尔代夫；成都人则偏爱九寨沟、丽江，海外偏爱巴厘岛和芽庄等。”</p>",
        "url": "http://travel.sina.cn/trade/news/2017-01-18/detail-ifxzqnip1726135.d.html?vt=4&pos=108",
        "weburl": "http://travel.sina.com.cn/trade/news/2017-01-18/detail-ifxzqnip1726135.shtml"
      },
      {
        "title": "邮币卡乱象：投入100万剩10万",
        "time": "2017-01-18 14:53",
        "src": "新京报",
        "category": "collection",
        "pic": "http://api.jisuapi.com/news/upload/20170118/170006_46456.jpg",
        "content": "<p class=\"art_t\">　　2015年，刘阳（化名）与他的朋友们闯入了陌生的邮币卡市场，一年后，刘阳的近百万只剩十万，他的朋友们基本赔了二三十万元。刘阳和朋友们的入场资金在邮币卡市场中微不足道。据“邮币世界”发布的数据，截至2016年12月底，中国邮币卡电子盘成交数据几乎为2015年全年数据的三倍，成交总额为39859.4亿元。</p><p class=\"art_t\">　　财富狂欢背后，行业乱象不止，新京报记者发现，有交易所实行投资者发展其他投资者的推广模式，更有庄家幕后操纵邮币卡市场，而有的拉单业务员则混入婚恋网站、车主群、业主群中引向邮币卡投资。</p><p class=\"art_t\">　　1月9日，清理整顿各类交易场所部级联席会议第三次会议召开。会议要求深入开展一次交易场所清理整顿“回头看”活动，用半年时间集中整治，解决交易场所存在的违法违规问题。</p><p class=\"art_t\">　　北京工商大学证券期货研究所所长胡俞越认为，“邮币卡是证监会未来半年‘回头看’的重要内容。目前看邮币卡的发售模式肯定要叫停，邮币卡交易场所要么谋求转型，要么关停。”</p><p class=\"art_t\">　　<strong>投入100多万还剩10万</strong></p><p class=\"art_t\">　　2013年，宋文在南京文交所开户，成为邮币卡电子盘第一批的投资者。宋文的入场资金是60万元，不到两年，其财富随着邮币卡不断飘红的行情涨到了1200万元以上。</p><p class=\"art_t\">　　2015年5月初，刘阳（化名）在发小宋文的“鼓励”下在中南文交所开户，成为他并不熟悉的邮币卡的投资者。“我刚开始也有犹豫，但是他每天都把他的邮票涨停截图给我。他说只要能抢到就能赚钱！”</p><p class=\"art_t\">　　“不是买邮票，而是‘抢’！”刘阳强调，电子盘每天都在涨停，新入场者甚至无票可买：“就盼着邮票能跌，只有跌了才能买进。为了提高抢票速度，我们专门换了4G卡。”</p><p class=\"art_t\">　　抢单软件也加入“抢票”行列。中南邮票交易中心2015年5月9日的一则公告显示，“由于部分投资人会员使用非法抢单软件，在系统中产生大量非正常下单，导致服务器负载异常。”</p><p class=\"art_t\">　　“（2015年）五一节后，中南全票飘红。5月5日、6日33只藏品出现了连续两天全盘涨停大牛市，投资人会员投资热情急剧高涨，中南全盘出现了‘有价无市’现象。”中南邮票交易中心的公号发布数据显示。</p><p class=\"art_t\">　　刘阳也享受到了一片“飘红”的红利，先期投入的三万元购买的票几乎每天都涨停。“我就决定把所有资产都投进去，卖了房子，总共投入了100多万元。”刘阳给自己定了一个300万的目标：“实现了目标我就出来。”</p><p class=\"art_t\">　　但在100多万资金入场的当天，行情就开始暴跌。“但大家都不担心，因为之前也暴跌过，觉得肯定还会有回调、再次暴涨。”从2015年5月28日至今，邮币卡市场经历过几次回调。“在几次回调中，我觉得邮币卡还会再涨起来，就没有出手。”刘阳说。</p><p class=\"art_t\">　　至今，刘阳账户中的邮票价值跌到10万余元，刘阳的不少朋友也投资了邮币卡，其朋友基本也都赔了二三十万元。“宋文觉得邮币卡行情还会暴涨，但我觉得不可能了。”刘阳说。</p><p class=\"art_t\"><strong>　　婚恋网站、车主群、业主群都有推销</strong></p><p class=\"art_t\">　　不少投资者接触邮币卡，是因为“无孔不入”的邮币卡推销方式。李华就是在婚恋网站上被意外拉入。2016年4月，李华（化名）在世纪佳缘网注册了账号，此后有多人联系李华，其中一人自称李涛。</p><p class=\"art_t\">　　2014年到2015年，李华在股市中赚到800万，“这个李涛自称是做建材生意的，有个儿子在国外，听到我说通过炒股赚点生活费，他就说现在股市行情不好，去年他在股市亏了300多万。”李涛随后将话题引到了邮币卡上。</p><p class=\"art_t\">　　2016年6月15日，在李涛的反复劝说下，李华在青岛九州商品交易中心有限公司青岛邮币卡分公司交易平台下开户，至6月20日首次入金14万元，但她依然犹豫观望不敢操作。“他一直劝我，说自己有VIP老师指导，在股市亏的钱都赚回来了，保证稳赚不赔，还发截图给我看。”李华说。</p><p class=\"art_t\">　　2016年6月24日，李华第一次跟单，赚了几千元。7月7日、8月25日，李华分别转入交易账户20万元和40万元，持仓中韩海底隧道套票和中国鸟绿尾虹雉票。此后，两只票出现无量跌停。目前，60万资金，市值只剩7.7万。</p><p class=\"art_t\">　　12月21日后，李涛的QQ头像再也没有亮起，其世纪佳缘网的账户信息也被清空。李华拨打李涛留给自己的但他却从不接听的电话却被告知打错了。</p><p class=\"art_t\">　　山东淄博的罗杰（化名）是一奥迪车主QQ群成员，他告诉新京报记者，拉单业务员“无处不在”。“他们混入奥迪、宝马等车主群以及中高档小区业主群，在群里推荐牛股。推荐的股票赚了，博取大家的信任，然后称有更快更好的赚钱方式。赔了就说股票行情不好，推荐转做邮币卡”。“他们还会搜索QQ和微信附近的人，甚至查询滴滴顺风车车主发布的信息，如果你开的是好车，他们就会联系你说有朋友想搭车，让你加他微信，一步一步把你引向邮币卡投资。”</p><p class=\"art_t\">　　罗杰同样提到了婚恋网站：“他们会根据经济状况信息筛选高收入人群，然后扮作优质异性与你接触，最后还是会把你引向邮币卡投资。”</p><p class=\"art_t\">　　2016年8月，河南郑州的陈凯（化名）偶然接到一个归属地为青岛的号码打来的电话。“对方自称是青岛九州邮币卡的客服，正在推广一个赚钱活动，简单聊了几句后我们互相加了QQ。”陈凯说，对方称推荐他人参加，可以配售到原始票。</p><p class=\"art_t\">　　在签署了“所配票品未达到发行价10倍之前不予售出”的单方面承诺协议后，陈凯按照对方要求开设了交易账户，以近300元的价格买入猴票48枚，这种票面金额1.2元的猴票在万家马甸邮币卡交易市场可以3.5元单价买到。此后，陈凯又以30元单枚的价格买入中国古镇二单枚票1200张，单价超出挂牌价一倍。陈凯迎来的同样的是跌停，5万元的投入亏损4万余元。</p><p class=\"art_t\">　　<strong>线上价格高出实物市场价格</strong></p><p class=\"art_t\">　　“邮币卡的一个疯狂之处在于线上的价值脱离实物价值。”中国艺交所一名邮币卡经纪商张睿（化名）说，盘面上大部分藏品的价格和市场价格已经没关系了。</p><p class=\"art_t\">　　新京报记者在一邮币卡投资者常用的“宗易汇”软件上看到，2015年8月15日，中国艺交所上盘的“05熊猫银币”的开盘价为650元，而在2016年10月15日，该银币收盘价格为84999.9元。</p><p class=\"art_t\">　　2014年9月30日，南京文交所上盘的“青海湖片”价格为416元；2016年9月27日，该邮票涨到最高点41万元一枚，当天成交量两枚。</p><p class=\"art_t\">　　2015年3月23日，北交所福丽特上盘的“奥运错封”开盘价格为215.8元；2016年9月7日，收盘价位999999元，当天成交量为两张。</p><p class=\"art_t\">　　1月17日下午，新京报记者来到万家马甸邮币卡交易市场。市场内二楼一处在售2013年熊猫币的商家透露，1盎司的2005年的熊猫银币现在已经不好寻找，2014年就有庄家以单枚1500元的价格收购，但还是难以买到。“现在没有散户买了，都是庄家自己玩。现在能便宜点，一枚的价格在八九百元。”而对于奥运错封，该店主说：“福丽特线上一枚好几十万，线下根本找不到。”</p><p class=\"art_t\">　　二层另外一名店主告诉新京报记者，2008年的青海湖片现在的线下价格“撑死6块钱一套”。该店主表示，青海湖片每年都发行，其他的价格不太清楚。</p><p class=\"art_t\">　　线上同样被炒至高价的澳门红楼梦小型张线下仍能搜罗到。红楼梦一小型张的价格在30到40元之间，红楼梦二小型张价格稍贵，在140元至150元间。一名自称手中有几十版红楼梦一的女店主表示：“二现在不好买，因为有人收。”澳门红楼梦小型张曾在电子盘上涨到3000多元一枚。</p><p class=\"art_t\">　　去年12月16日，部级联席会议办公厅印发《关于地方交易场所涉嫌非法证券期货活动风险提示函》（下简称“风险提示函”）。风险提示函警示，目前有两类非法证券期货活动较为猖獗。其中一类是“类证券”的交易活动，主要以邮票、钱币、磁卡为交易标的，或以珠宝玉石、茶叶、老酒等实物商品为交易对象，采取类似股票的发售和交易模式。</p><p class=\"art_t\">　　“与正规的股票交易所不同的是，这类交易场所会与商品发行人串通，在没有实际商品对应的情况下，炒作虚拟标的。有的平台直接或通过关联方进行坐庄交易，惯用模式是迅速拉升价格，高出实物市场价格的几倍甚至几十倍，在引诱投资者高位接盘后，放任价格连续跌停，大量投资者被洗劫一空。”有媒体报道指出。</p><p class=\"art_t\">　　在2015年5月6日、7日连续两天，中南邮票交易中心就曾连续发布两则风险提示公告，表示鉴于本中心线上交易藏品近期价格涨幅过大，且部分藏品线上与线下价格偏离幅度加大，提醒广大会员谨慎、理性投资，有效控制风险。</p><p class=\"art_t\">　<strong>　推广模式存误导嫌疑</strong></p><p class=\"art_t\">　　投资者曹丽华通过河南京腾网络科技有限公司（下简称“河南京腾”）投资了邮币卡微信盘。</p><p class=\"art_t\">　　新京报记者从曹丽华处拿到的河南京腾网络科技有限公司的宣传显示，投资者分为首席CEO、金牌CEO、创业CEO三个档次，全国分别招纳108位、1080位、5400名投资者，分别缴纳88000元、8800元、880元。所有代理费款项全部进入联商公司账户里。</p><p class=\"art_t\">　　“费用包括代理费和配票费两部分，三个档次的配票费分别为33000、3300、440元，”曹丽华发给记者的一名为《京腾一号票执行规则》的文件显示，投资者做推广、发展五位以上的其他投资者，可以收到配票费的十倍收益，即使不做推广，也可以收到五倍收益。</p><p class=\"art_t\">　　此外，包括曹女士在内的多位河南京腾的投资者反映，邮票价格上盘后涨幅超过十倍，但是仓位一直被锁无法进行交易。</p><p class=\"art_t\">　　这种投资者“介绍”或“发展”投资者的推广模式并不少见。</p><p class=\"art_t\">　　投资了长江交易中心代理机构北京满仓红投资管理有限公司的袁女士也遇到了此种邮币卡的推广模式。“分为四个等级，准经纪商、一级经纪商、二级经纪商和金牌经纪商，就是让你帮着介绍会员，介绍的越多，原始票配售的越多。而他们说，原始票会保证十倍收益，”袁女士说，邮票并未涨到五倍的收益，反而被锁仓了。</p><p class=\"art_t\">　　对此，胡俞越认为，上述两家公司有误导投资者嫌疑。“邮币卡有一定的投资价值，但它是小众投资品种，并不是一种大众投资品种，而且向投资者保证10倍收益等。这种开发客户的行为误导投资者，”胡俞越表示，这种推广模式也容易导致投资者大面积“受伤”。</p><p class=\"art_t\">　<strong>　“盘子小”，庄家可操纵市场</strong></p><p class=\"art_t\">　　为何邮币卡暴涨暴跌？</p><p class=\"art_t\">　　“邮币卡涨停有庄家在后面操纵、拉涨停。有些庄家虽然号称公开发行、托管，但是想拉多高拉多高。”曾接触过庄家的张睿补充，有散户看到行情大涨会在“涨停”时挂“涨停单”，“庄家看到挂‘涨停单’的人多了，就把手里的票抛了，这样就暴跌了。”</p><p class=\"art_t\">　　张睿的说法得到了刘阳的证实。</p><p class=\"art_t\">　　刘阳的朋友也曾和其他人联合起来坐庄成为小庄家。“我的朋友和其他人联合坐庄收了一张票的发行量的大概7%，成为小庄家，但小庄家还是要看大庄家脸色，”刘阳说，有些交易所对庄家也无能为力：“因为交易所要上票，才能聚拢人气，这样交易所才能收取佣金，而庄家手中有票。”</p><p class=\"art_t\">　　为何庄家能够控制邮币卡电子盘？</p><p class=\"art_t\">　　张睿、刘阳给出了同样的答案：“与股市相比，文交所邮币卡电子盘体量小，容易坐庄或者博弈。交易所越小，盘子越小，坐庄所需资金越小，越容易坐庄，可以博弈。”</p><p class=\"art_t\">　　刘阳补充举例，有的交易所所有票的电子盘体量加起来不过20亿元， “如果你手头有几千万，可以直接控制一张票的涨停或者跌停。”</p><p class=\"art_t\">　　张睿介绍，早期邮币卡电子盘的庄家是手中有邮票的邮商。随着邮币卡的火爆，企业家、有资源的人士等都开始进入邮币卡市场“坐庄”。</p><p class=\"art_t\">　　庄家“控盘”，交易平台何为？</p><p class=\"art_t\">　　据央视报道，有专家指出，目前邮币卡的发行并未经过国家证券监管机构的审批，许多交易平台实际上是私营企业，并不具备提供公共服务的资质。交易平台名义上是进行邮票的线上交易，但实际上可以随意发行邮币卡，采取违反国家法律法规的证券化交易模式。对于恶意炒作、违规引导投资者高位接盘买入的行为，一些交易平台并没有实质的监管能力。</p><p class=\"art_t\">　　刘阳对此持有类似的看法：“平台并无实质的监管能力，也只是发布一些风险提示公告等。”</p><p class=\"art_t\">　　记者注意到，中南邮票交易中心曾发布不少类似《向投资人员提示交易风险的公告》的文件。</p><p class=\"art_t\">　<strong>　邮币卡监管尚无统一标准</strong></p><p class=\"art_t\">　　在青岛市政务网市长信箱键入“九州邮币卡”可以找到414条关于对青岛九州商品现货交易中心有限公司和青岛九州商品现货交易中心有限公司青岛邮币卡分公司的投诉、求助等信件。</p><p class=\"art_t\">　　一封写于2016年10月对后者的投诉信件，辗转经过政务服务热线、市商务局、市文广新局、青岛市邮政管理局等九个部门，最后又回到了政务服务热线。然而，这封办理时间月余的投诉信件最后只得到了“来信收悉。若涉嫌诈骗，建议到公安部门报案处理”的答复。</p><p class=\"art_t\">　　另一封写于2016年11月的对后者的投诉信件，由青岛市商务局做出答复：“按照市政府确定的管理职能，邮币卡等文化艺术类交易市场的监管由市文广新局、市文化市场行政执法局负责。”而青岛市文广新局答复：“我局从未审批此中心”并又将其推给了邮政部门。</p><p class=\"art_t\">　　新京报记者注意到，后投诉信件多改由青岛市公安局回复，内容为“您反映的问题由公安市南分局湛山派出所受理落实”。</p><p class=\"art_t\">　　中国贸易促进会研究院国际贸易研究部主任赵萍表示，目前邮币卡行业监管由当地政府部门作为监管主体。</p><p class=\"art_t\">　　“但是全国并无统一的监管部门，这就导致了全国监管标准的不统一。具体到地方政府来说，有的地方上归商务主管部门监管，有的地方归金融办监管，”赵萍说，各个地方也无统一的监管归口。“所以，各地监管的松紧程度不一样，这样导致有不法企业钻法律空子的机会。”</p><p class=\"art_t\">　　赵萍直言，目前邮币卡市场在监管上存在市场管理空白、主观部门监管缺位、全国缺少统一标准问题。“这三个问题加在一起，很难判断是否违法违规。”</p><p class=\"art_t\">　　但邮币卡野蛮生长的态势有望得到遏制。</p><p class=\"art_t\">　　1月9日的部级联席会议指出，部分邮币卡类交易场所开展现货发售模式涉嫌市场价格操纵；一些交易场所会员、代理商等机构涉嫌欺诈误导投资者；一些金融资产交易场所将收益权等拆分转让变相突破200人界限，涉嫌非法公开发行；“微盘”交易涉嫌聚众赌博。</p><p class=\"art_t\">　　“所谓的发售模式模仿股票的发行模式。如果疯狂地跟风操作，采用这种发售模式，可能导致毁掉原有的市场。”胡俞越介绍，邮币卡将是证监会未来半年“回头看”的重要内容：“邮币卡的发售模式要停，让邮币卡回归到原有的市场上去。”</p><p class=\"art_t\">　　市场已经对此有了反应。</p><p class=\"art_t\">　　1月17日下午，新京报记者联系到陕西瑞福祥文化艺术收藏品交易有限公司负责招商的王先生。其表示：“我建议今年先不要考虑上票，也不要考虑做代理。现在市场的事实是，很多客户年前进行资金回笼，制定下年度的资金利用计划，不愿意现阶段进行这方面的投资。开春后，市场行情会好一些。而且，国家在对整个邮币卡市场做整体管控，部际联席会议召开后，很多不正规的文交所可能会被取缔，现在谁也说不准。”</p><p class=\"art_t\">　　邮币卡市场是否需要出台相关政策、法规逐渐完善其制度？</p><p class=\"art_t\">　　“没有必要为邮币卡市场成立专门的监管部门等，邮币卡市场有自己运行的规律，只要它回归到小类品种、无法成为大宗文化商品，就不会导致金融风险，”胡俞越表示。</p><p class=\"art_t\">　　新京报记者 侯润芳 张越</p>",
        "url": "http://collection.sina.cn/yejie/2017-01-18/detail-ifxzqnim4963845.d.html?vt=4&pos=108",
        "weburl": "http://collection.sina.com.cn/yjjj/2017-01-18/doc-ifxzqnim4963845.shtml"
      },
      {
        "title": "福建深夜紧急叫停高三省统考",
        "time": "2017-01-18 09:44",
        "src": "综合",
        "category": "edu",
        "pic": "http://api.jisuapi.com/news/upload/20170118/170004_75956.jpg",
        "content": "<p class=\"art_t\">　　福建省教育厅于1月17日晚紧急叫停正在进行中的2017年福建省普通高中毕业班质量检查（单科）考试（下称“质检考”），该考试被指有多科疑似泄题。</p><p class=\"art_t\">　　《厦门日报》官方微博17日23时44分许发布消息称，福建省教育厅1月17日晚紧急通知，1月18日高三省质检考暂停，英语、历史、生物试卷不启用。由各校安排复习讲评等教学活动。</p><p class=\"art_t\">　　1月16日到18日是福建高三省质检考，原定18日上午考英语，下午考生物或历史。此次质检是省级统考，对毕业班学生而言是一次“摸底”，重要性不言而喻。</p><p class=\"art_t\">　　据媒体报道，1月16日18时43分，自称福建高三理科生的网友“咸鱼主办安安”发布微博称，17日举行的数学、化学考试还未开考，但试题已在作弊群里传播，“不想看着自己的努力被别人的作弊超越……我们不服，请有关部门重视。”</p><p class=\"art_t\">　　该网友发布多张图片，其中几张疑似2017年福建质检考数学化学两科试卷，并附有作弊群中的对话截屏。17日8时左右，数学“试题”和答案已在一些作弊群里疯传。16日结束的语文、物理两门考试也被指泄题。　</p><p class=\"art_t\">　　教育部近日发文加强普通高中学业水平考试考务管理，要求省级统一组织的学业水平考试必须严肃查处考试作弊等各类违规行为，追究相关责任人和有关领导的责任，对涉嫌犯罪人员要移送司法机关依法追究责任。</p><p class=\"art_t\">　　相关阅读：教育部：加强高中学业水平考试管理 严查作弊</p>",
        "url": "http://edu.sina.cn/gaokao/gkrx/2017-01-18/detail-ifxzqnim4908487.d.html?vt=4&pos=108",
        "weburl": "http://edu.sina.com.cn/gaokao/2017-01-18/doc-ifxzqnim4908487.shtml"
      },
      {
        "title": "中国芯片难国产化进口规模大",
        "time": "2017-01-18 14:28",
        "src": "新浪军事",
        "category": "mil",
        "pic": "http://api.jisuapi.com/news/upload/20170118/170003_64778.jpg",
        "content": "<p class=\"art_t\">　　<span style=\"font-size: 12px;\"><strong>新浪军事编者：</strong>为了更好的为读者呈现多样军事内容，满足读者不同阅读需求，共同探讨国内国际战略动态，新浪军事独家推出《深度军情》版块，深度解读军事新闻背后的隐藏态势，立体呈现中国面临的复杂军事战略环境，欢迎关注。</span></p><p class=\"art_t\">　　小小芯片，方寸之间，凝聚着现代信息科技的技术结晶，成为一个国家在信息时代科技水平的象征。而我国的芯片产业虽在最近10年里发展迅猛，市场规模庞大但仍然严重依赖进口。2013年芯片已超过原油，成为我国第一大进口商品，当年的进口总额达2313亿美元，同比增长20.5%实在令人心忧。如果说石油是国家经济发展的血液，那么芯片则是国家工业发展的心脏，在信息技术占据时代主流并成为国家综合实力衡量标准的情况下，芯片作为电子设备和信息系统的“心脏”，在整个信息产业中起着至关重要的作用。</p><p class=\"art_t\">　　在1月6日，美国总统科技顾问委员会发表了一份报告称，中国的芯片业已经对美国的相关企业和国家安全造成了严重威胁，并建议美国总统下令对中国的芯片产业进行更加严密的审查。中国现在一边遭外国产商垄断和封锁，挣脱无力；一边虽然已吸引政府补贴1500亿美元但国产化不理想，自身面临着核心技术缺失、自主创新不足、人才匮乏、融资瓶颈等问题让我国芯片产业背负着沉重的包袱。</p><p class=\"art_t\">　　芯片从无到有需要经过研发设计、制造封装等不同阶段，每一阶段都有很多道工序和流程，涉及很多核心技术和尖端的工艺水平。因此，芯片研发的难点在于实现功能应用的同时，保证较高的性能，如低功耗、高速度、高密度、高可靠性等。而除了芯片设计能力以外，制程工艺水平的提升以及关键材料和设备研发的进步等同样是需要中国突破的关键技术。</p><p class=\"art_t\">　　我国由于起步晚等多方面的原因，目前与世界顶尖芯片设计的差距明显。此外，在芯片面积控制、功耗控制、处理速度等指标上，中国芯片企业与国外巨头存在较大差距。而如果要研发完全自主创新的芯片，势必要避开国外公司所拥有的集成电路知识产权，并且在短时间内完成创新的芯片设计等一系列环节，这对起步晚、投资少、研发力量薄弱的中国芯片产业而言，国产化难度极大。</p><p class=\"art_t\">　　研究数据表明，芯片产业一美元的产值，可以带动信息产业10美元的产值和100美元国内生产总值。为扶植芯片产业，许多国家和地区出台了特殊的税收政策，将芯片作为国家重点战略产业来抓，西方发达国家通过大量的研发投入确保技术领先，韩国、新加坡和我国台湾地区通过积极的产业政策推动芯片产业取得飞速发展。</p><p class=\"art_t\">　　而一名不愿意透露姓名的集成电路专家表示，卫星、核弹、北斗、导弹、战机、核电无一不大量使用着芯片，可以说核心部分的国产化对于中国来说具有重大的现实意义。我国的芯片产业的发展重点应该从低端芯片切入，以芯片技术对制造业改造、配套为起点，逐步向高精端发展，走专业化发展道路。低端芯片、设计和研发以及市场建设相互补充、相互促进，最终形成在国际芯片产业链中具有相对独立性的产业体系。目前中国芯片业已经有了一批有实力的企业，但最大的问题是缺乏产业整合者。如何扶持龙头企业成为产业整合者，解决它们的短视问题，是中国的当务之急。未来芯片的国产化将为实现中国梦强军梦提供可靠支撑。（作者署名：鼎盛军事）</p><p class=\"art_t\">　　<strong>本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。</strong></p><p class=\"art_t\"><strong>　　<span style=\"color: #ff0000;\">新浪军事：最多军迷首选的军事门户！</span></strong></p>",
        "url": "http://mil.sina.cn/sd/2017-01-18/detail-ifxzqnip1710247.d.html?vt=4&pos=108",
        "weburl": "http://mil.news.sina.com.cn/2017-01-18/doc-ifxzqnip1710247.shtml"
      }
    ]
  }
}